Repository: 0xBADCA7/pocketbook-coolreader
Catalog: cr3gui/po/cr3_*.po
Languages: cs, de, es, et, fr, hu, it, nl, pl, ro, ru, tr

source: Document embedded fonts
cs: Písma vložená do dokumentu
de: Ins Dokument eingebttete Schrift
es: Fuentes embebidas en el documento
fr: Polices contenues dans le document
hu: Dokumentumba ágyazott betűtípusok
it: Caratteri inseriti nel documento
nl: In document opgenomen lettertypen
pl: Wbudowane czcionki dokumentu
ro: Font-uri incluse în document
ru: Встроенные шрифты документа
tr: Dokümanın gömülü yazitipi

source: Fallback font face
cs: Záložní druh písma
de: Fallback Schriftart
es: Fuente a usar como último recurso
fr: Repli de la police
hu: Tartalék betűtípus
it: Fallback tipo di carattere
nl: Alternatief letertype
pl: Czcionka awaryjna
ro: Font de rezervă
ru: Резервный шрифт
tr: Yedek yazı tipi

source: Formatting settings
cs: Nastavení formátování
de: Formateinstellungen
es: Preferencias de formato ❭
et: Vormindusseaded
fr: Paramètres de formatage
hu: Formázás beállítása
it: Impostazioni formattazione
nl: Opmaakinstellingen
pl: Ustawienia formatowania
ro: Setări formatare
ru: Настройки форматирования
tr: Biçimlendirme ayarları

source: [No Hyphenation]
cs: [Žádné dělení slov]
de: [Silbentrennung aus]
es: [Sin silabeo]
fr: [Pas d'hyphenation]
hu: [Nincs elválasztás]
it: [Senza sillabazione]
nl: [Geen woordafbreking]
pl: [bez dzielenia wyrazów]
ro: [Nu desparte în silabe]
ru: [Без переносов]
tr: [Tire ile ayırma yok]

source: [Algorythmic Hyphenation]
cs: [Algoritmické dělení slov]
de: [Algorythmische Silbentrennung]
es: [Silabeo algorítmico]
et: [Algoritmiline poolitamine]
fr: [Hyphenation algorythmique]
hu: [Algoritmikus elválasztás]
it: [Sillabazione algoritmica]
nl: [Afbreking met behulp van algoritme]
pl: [dzielenie algorytem]
ro: [Desparte în silabe algoritmic]
ru: [Алгоритмические переносы]
tr: [Algoritmik tire ile ayırma]

source: Hyphenation
cs: Dělení slov
de: Silbentrennung
es: Silabeo
et: Poolitamine
hu: Elválasztás
it: Sibillazione
nl: Woordafbreking
pl: Dzielenie wyrazów
ro: Despărţire în silabe
ru: Переносы
tr: Kelimeyi tire ile ayırma

source: Preformatted text
cs: Předformátovaný text
de: Vorformatierter Text
es: Texto predeterminado
et: Eelvormindatud tekst
fr: Texte préformaté
hu: Előreformázott szöveg
it: Testo preformattato
nl: Opgemaakte tekst
pl: Tekst przeformatowany
ro: Text preformatat
ru: Преформатированный текст
tr: Önbiçimlenmiş metin

source: Space condensing percent
cs: Zúžení mezer v procentech
de: Leerraum verdichten Prozent
es: Porcentaje de condensación del espaciado
et: Ruumivähendusprotsent
fr: Pourcentage de l'espace condensé
hu: Szóközméret-csökkentés százaléka
it: Spazio compattazione percentuale
nl: Spaties verkleinen
pl: Minimalny odstęp między wyrazami
ro: Procent comprimare spaţiu
ru: Сжимать пробелы до
tr: Boşluk daralma yüzdesi

source: Space expanding percent
cs: Roztažení mezer v procentech
de: Leeraum ausdehnen Prozent
es: Porcentaje de expansión del espaciado
et: Ruumisuurendusprotsent
fr: Pourcentage de l'espace d'expansion
hu: Szóközméret-növelés százaléka
it: Spazio espansione percentuale
nl: Spaties vergroten tot maximaal
pl: Maksymalny odstęp między wyrazami
ro: Procent extindere spaţiu
ru: Расширять пробелы до
tr: Boşluk genişleme yüzdesi

source: Floating punctuation
cs: Volná interpunkce
de: Fließende Zeichensetzung
es: Puntuación flotante
fr: Ponctuation flottante
hu: Lebegő írásjelek
it: punteggiatura scorrevole
nl: Drijvende interpunctie
pl: Pływająca interpunkcja
ro: Poziţie punctuaţie
ru: Висячая пунктуация
tr: Değişken noktalama

source: Image scaling
cs: Změna velikosti obrázku
de: Bild skalieren
es: Escalado de imagen ❭
et: Pildiskaleerimine
fr: Mise à l'échelle de l'image
hu: Képméretezés
it: Scalatura delle immagini
nl: Grootte van afbeeldingen aanpassen
pl: Skalowanie obrazów
ro: Scalare imagine
ru: Масштаб изображений
tr: Resim ölçeklendirme

source: Block image scaling mode
cs: Režim změny velikosti blokového obrázku
de: Skalierungsmodus für Blockbild
es: Modo escalado imagen de bloque
fr: Bloquer le mode de mise à l'échelle de l'image
hu: Képblokk méretezési mód
it: Blocca scalatura immagini
nl: Methode voor block images
pl: Skalowanie bloków obrazu
ro: Mod scalare bloc imagine
ru: Изображения отдельными абзацами (block)
tr: Resmi blok olarak ölçekleme modu

source: Block image max zoom
cs: Největší zvětšení blokového obrázku
de: Maximale Vergrößerung für Blockbild
es: Zoom máximo imagen de bloque
fr: Bloquer l'image au zoom maxi
hu: Képblokk max nagyítás
it: Blocca ingrandimento max immagini
nl: Max zoom voor block images
pl: Maksymalne powiększenie obrazów w bloku
ro: Zoom maxim bloc imagine
ru: Максимум увеличения изображений-абзацев
tr: Blok resim azami yakınlaştırma

source: Inline image scaling mode
cs: Režim změny velikosti vloženého obrázku
de: Skalierungsmodus für eingebunde Bilder
es: Modo escalado imagen de línea
fr: Mode de redimensionnement de l'image en ligne
hu: Beágyazott kép méretezési mód
it: Scalatura immagini incorporate
nl: Methode voor inline images
pl: Skalowanie obrazów w linii tekstu
ro: Mod scalare imagine inline
ru: Изображения в тексте (inline)
tr: Satır içi resim ölçekleme modu

source: Inline image max zoom
cs: Největší zvětšení vloženého obrázku
de: Maximale Vergrößerung für eingebunde Bilder
es: Zoom máximo imagen de línea
fr: Zoom maxi image en ligne
hu: Beágyazott kép max nagyítás
it: Max ingrandimento immagini incorporate
nl: Max zoom voor inline images
pl: Maksymalne powiększenie obrazów w linii
ro: Zoom maxim imagine inline
ru: Максимум увеличения изображений в тексте
tr: Satır içi resmi azami yakınlaştırma

source: Page settings
cs: Nastavení stránky
de: Seiteneinstellungen
es: Preferencias de página ❭
et: Leheküljeseaded
fr: Paramètres de page
hu: Oldal beállítása
it: Impostazioni Pagina
nl: Pagina-instellingen
pl: Ustawienia strony
ro: Setări pagină
ru: Настройки страницы
tr: Sayfa ayarları

source: Status line
cs: Stavový řádek
de: Statuszeile
es: Línea de estado
et: Olekujoon
fr: Ligne de status
hu: Állapotsáv
it: Barra di stato
nl: Statusregel
pl: Linia stanu
ro: Linie status
ru: Колонтитул
tr: Durum çubuğu

source: Status line settings
cs: Nastavení stavové řádky
de: Statuszeileneinstellung
es: Preferencias de la línea de estado ❭
et: Olekujooneseaded
fr: Paramètres de la ligne de status
hu: Állapotsáv beállítása
it: Impostazioni barra di stato
nl: Instellingen voor statusregel
pl: Ustawienia linii stanu
ro: Setări linie status
ru: Настройки колонтитула
tr: Durum çubuğu ayarları

source: Time format
cs: Formát času
de: Zeitformat
es: Formato de hora
et: Ajaformaat
fr: Format heure
hu: Időformátum
it: Formato orario
nl: Tijdnotatie
pl: Format czasu
ro: Format oră
ru: Формат времени
tr: Zaman formatı

source: Show time
cs: Ukázat čas
de: Uhrzeit anzeigen
es: Mostrar hora
et: Näita aega
fr: Affichage de l'heure
hu: Idő megjelenítése
it: Mostra orario
nl: Tijd weergeven
pl: Pokaż zegarek
ro: Arată timp
ru: Отображение часов
tr: Zamanı göster

source: Show title
cs: Zobrazit název
de: Titel anzeigen
es: Mostrar título
et: Näita pealkirja
fr: Afficher le titre
hu: Cím megjelenítése
it: Mostra titolo
nl: Titel weergeven
pl: Pokaż tytuł
ro: Arată titlu
ru: Заголовок
tr: Başlığı göster

source: Show battery
cs: Zobrazit baterii
de: Batterie anzeigen
es: Mostrar batería
et: Näita akut
fr: Afficher la batterie
hu: Akkumulátorjelző megjelenítése
it: Mostra batteria
nl: Batterijstatus weergeven
pl: Pokaż stan baterii
ro: Arată baterie
ru: Заряд батареи
tr: Pili göster

source: Show battery percent
cs: Zobrazit baterii v procentech
de: Batterie % anzeigen
es: Mostrar porcentaje de batería
et: Näita akuprotsenti
fr: Afficher la charge de la batterie
hu: Akkumulátorszázalék megjelenítése
it: Mostra percentuale batteria
nl: Batterijpercentage weergeven
pl: Stan baterii w procentach
ro: Arată procent baterie
ru: Уровень заряда в процентах
tr: Pil yüzdesini göster

source: Show position percent
cs: Zobrazit pozici v procentech
de: Position % anzeigen
es: Mostrar porcentaje de posición
et: Näita asukohaprotsenti
fr: Afficher le pourcentage de lecture
hu: Pozíció megjelenítése százalékban
it: Mostra posizione in percentuale
nl: Percentage voor positie weergeven
pl: Procent przeczytania książki
ro: Arată procent poziţie
ru: Позиция чтения в процентах
tr: Pozisyon yüzdesini göster

source: Show page count
cs: Zobrazit počitadlo stránek
de: Gesamtseitenzahl anzeigen
es: Mostrar el total de páginas
et: Näita leheküljearvu
fr: Afficher le decompte des pages
hu: Oldalszám megjelenítése
it: Mostra pagine totali
nl: Aantal pagina's weergeven
pl: Ilość stron książki
ro: Arată numărul de pagini
ru: Общее количество страниц
tr: Sayfa sayısını göster

source: Show page count till chapter end
cs: Zobrazit počet stran do konce kapitoly
de: Seitenanzahl bis Kapitelende anzeigen
es: Mostrar el total de páginas hasta el fin del capítulo
et: Näita lehekülgedearvu peatüki lõpuni
fr: Afficher les pages restantes avant la fin du chapitre
hu: Oldalszám megjelenítése a fejezet végéig
it: Mostra numero pagine a fine capitolo
nl: Aantal pagina's tot einde van hoofdstuk weergeven
pl: Ilość stron do końca rozdziału
ro: Arată numărul de pagini până la sfârşitul capitolului
ru: Количество страниц до конца главы
tr: Bölümün bitmesine kalan sayfa sayısını göster

source: Show page number
cs: Zobrazit počet stránek
de: Seitenzahl anzeigen
es: Mostrar el número de página
et: Näita leheküljenumbrit
fr: Afficher le nombre de page
hu: Oldalszám megjelenítése
it: Mostra numero pagina
nl: Paginanummer weergeven
pl: pokaż numer strony
ro: Arată numărul paginii
ru: Номер текущей страницы
tr: Sayfa numarasını göster

source: Show chapter marks
cs: Zobrazit značky kapitol
de: Kapitelmarkierungen anzeigen
es: Mostrar las marcas de los capítulos
fr: Afficher les repères des chapitres
hu: Fejezetjelzők megjelenítése
it: Mostra marcatori capitolo
nl: Hoofdstukmarkeringen weergeven
pl: Pokaż znaczniki rozdziałów
ro: Arată markeri capitole
ru: Метки глав
tr: Bölüm işaretlerini göster

source: Page margins
cs: Okraje stran
de: Seitenränder
es: Márgenes de la página ❭
et: Lehekülje veerised
fr: Marges de page
hu: Oldalmargók
it: Margine pagina
nl: Marges
pl: Marginesy
ro: Margini pagină
ru: Поля страницы
tr: Sayfa kenarı

source: Top margin
cs: Horní okraj
de: Rand oben
es: Margen superior
et: Ülemine veeris
fr: Marge supérieure
hu: Felső margó
it: Margine superiore
nl: Bovenmarge
pl: Górny margines
ro: Margine sus
ru: Верхнее поле
tr: Üst kenar

source: Bottom margin
cs: Dolní okraj
de: Rand unten
es: Margen inferior
et: Alumine veeris
fr: Marge inférieure
hu: Alsó margó
it: Margine inferiore
nl: Ondermarge
pl: Dolny margines
ro: Margine jos
ru: Нижнее поле
tr: Alt kenar

source: Left margin
cs: Levý okraj
de: Rand links
es: Margen izquierdo
et: Vasakveeris
fr: Marge gauche
hu: Bal margó
it: Margine sinistro
nl: Linkermarge
pl: Lewy margines
ro: Margine stânga
ru: Левое поле
tr: Sol kenar

source: Right margin
cs: Pravý okraj
de: Rand rechts
es: Margen derecho
et: Paremveeris
fr: Marge droite
hu: Jobb margó
it: Margine destro
nl: Rechtermarge
pl: Prawy margines
ro: Margine dreapta
ru: Правое поле
tr: Sağ kenar

source: Footnotes at page bottom
cs: Poznámky pod čarou na straně dole
de: Fußnoten am Seitenende
es: Notas al pie en la parte inferior
et: Joonealune märkus all servas
fr: Notes en bas de page
hu: Lábjegyzetek az oldal alján
it: Note a fondo pagina
nl: Voetnoten onder aan pagina
pl: Przypisy na dole strony
ro: Note de subsol in josul paginii
ru: Сноски внизу страницы
tr: Dipnotlar sayfanın altında

source: Display settings
cs: Nastavení displeje
de: Bildschirm Einstellungen
es: Preferencias de visualización ❭
et: Ekraaniseaded
fr: Paramètres d'affichage
hu: Megjelenítés beállítása
it: Impostazioni schermo
nl: Beeldinstellingen
pl: Ustawienia ekranu
ro: Setări display
ru: Настройки отображения
tr: Görüntü ayarları

source: Landscape pages
cs: Zobrazení stran na šířku
de: Anzahl Seiten im Querformat
es: Páginas apaisadas
et: Maastikuvaatega leheküljed
fr: Page en mode paysage
hu: Fekvő oldalak
it: Numero di pagine in modalità orizzontale
nl: Aantal kolommen in liggende stand
pl: Strony w trybie poziomym
ro: Pagini landscape
ru: Число колонок в альбомном виде
tr: Yatay sayfalar

source: Inverse display
cs: Převrácené zobrazení
de: Anzeige invertieren
es: Invertir pantalla (negro/blanco)
et: Pööra ekraanivärvid
fr: Inverser affichage
hu: Ellentétes kontraszt
it: Inverti schermo
nl: Negatief beeld
pl: Kolory wyświetlacza
ro: Inversează afişare
ru: Инверсное отображение
tr: Görüntüyü ters çevir

source: Show bookmark icons
cs: Ukázat ikony záložek
de: Lesezeichenicons anzeigen
es: Mostrar iconos de marcadores
et: Näita järjehoidjaikoone
fr: Afficher les icones de marque-page
hu: Könyvjelző ikon megjelenítése
it: Mostra le icone dei segnalibri
nl: Bladwijzersymbolen weergeven
pl: Pokazuj ikony zakładek
ro: Arată icon-uri pentru semne de carte
ru: Показывать значки закладок
tr: Yer imi ikonlarını göster

source: Highlight bookmarks
cs: Zvýraznit záložky
de: Lesezeichen hervorheben
es: Resaltar marcadores
et: Tõsta järjehoidjad esile
fr: Surligner les marque-pages
hu: Könyvjelzők kiemelése
it: Evidenzia segnalibri
nl: Weergave van bladwijzers
pl: Wyróżnij zakładki
ro: Evidenţiază semne de carte
ru: Подсвечивать закладки
tr: Yer imlerini vurgula

source: Display update mode
cs: Režim obnovení zobrazení
de: Bildschirm Auffrischungsmodus
es: Ver modo de actualización
et: Ekraani uuendusrežiim
fr: Mode de mise à jour de l'affichage
hu: Kijelzőfrissítési mód
it: Modalità di aggiornamento schermo
nl: Methode van beeldverversing
pl: Tryb odświeżania ekranu
ro: Mod actualizare display
ru: Полное обновление
tr: Görüntü yenileme modu

source: Standby
es: Estado en espera (Standby)
et: Ooterežiim
fr: Veille
hu: Készenlét
pl: Uśpienie
ru: Режим ожидания
tr: Bekleme modu

source: Turbo update mode
cs: Režim obnovení Turbo
de: Turbo-Auffrischungsmodus
es: Modo de actualización turbo
et: Turbouuendusrežiim
fr: Mode de mise à jour turbo
hu: Gyors frissítési mód
it: Modalità di aggiornamento turbo
nl: Turbomodus voor verversing
pl: Tryb turbo
ro: Mod actualizare turbo
ru: Турборежим
tr: Turbo yenileme modu

source: Gray buffer depth (needs restart)
es: Profundidad del búfer de gris (requiere de un reinicio)
et: Halli värvi puhvrisügavus (vajab restarti)
hu: Szürke puffermérete (újraindítás szükséges)
it: Profondità grigio (riavvio richiesto)
pl: Głębokość bufora szarości (konieczny restart)
ru: Глубина буфера серого цвета (нужен перезапуск)
tr: Gri tampon derinliği (yeniden başlatma gerektirir)

source: Custom system theme (needs restart)
es: Tema de sistema personalizado (requiere de un reinicio)
et: Kohandatud süsteemiteema (vajab restarti)
hu: Egyéni rendszertéma (újraindítás szükséges)
it: Tema (richiede riavvio)
pl: Motyw systemu użytkownika (konieczny restart)
ru: Своя системная тема (нужен перезапуск)
tr: Özel sistem teması (yeniden başlatma gerektirir)

source: Skin
cs: Vzhled
es: Tema de apariencia ❭
et: Välimus
fr: Habillage
hu: Téma
pl: Skórka
ro: Temă
ru: Стиль интерфейса
tr: Tema

source: Control settings
cs: Nastavení ovládání
de: Steuerungseinstellungen
es: Preferencias de control ❭
et: Juhtimisseadmete seaded
fr: Paramètres de contrôle
hu: Irányítás beállítása
it: Impostazioni controlli
nl: Bedieningsinstellingen
pl: Ustawienia sterowania
ro: Setări control
ru: Настройки управления
tr: Kontrol ayarları

source: Rotate
cs: Otočit
de: Drehen
es: Modo de paso de página con giro
et: Pööra
fr: Tourner
hu: Forgatás
it: Ruotare
nl: Draaien
pl: Obrót
ro: Roteşte
ru: Управление G-сенсором
tr: Çevir

source: Page turn angle
cs: Úhel otočení strany
de: Winkel der Seitendrehung
es: Ángulo de giro para paso de página
et: Lehepööramisnurk
fr: Angle de rotation de la page
hu: Lapozás szöge
it: Angolo rotazione pagine
nl: Draaihoek voor bladeren
pl: Kąt obrotu strony
ro: Unghi întoarcere pagină
ru: Наклон для перелистывания
tr: Sayfa çevirme açısı

source: Tap action
cs: Akce dotyku
de: Tap-Aktion
es: Acción para pulsación ❭
et: Puudutuse tagajärg
fr: Effet de l'appui
hu: Érintési művelet
it: Azione tap
nl: Acties bij tikken
pl: Ustawienia dotyku
ro: Acţiune atingere ecran
ru: Короткий тап
tr: Dokunma eylemi

source: Long tap action
cs: Akce dlouhého dotyku
de: Lange Tap-Aktion
es: Acción para pulsación larga ❭
et: Pika puudutuse tagajärg
fr: Effet de l'appui long
hu: Hosszú érintés művelet
it: Azione tap lungo
nl: Acties bij aanraken en vasthouden
pl: Ustawienia długiego dotyku
ro: Acţiune atingere prelungită ecran
ru: Долгий тап
tr: Uzun dokunma eylemi

source: Height of the upper tap zone
cs: Výška horní dotykové zóny
de: Höhe der oberen Tap-Zone
es: Altura de la zona superior de pulsación
et: Ülemise puutepiirkonna kõrgus
fr: Hauteur de la zone d'appui haute
hu: Felső érintési terület magassága
it: Altezza della zona-tap superiore
nl: Hoogte van de bovenste tikzone
pl: Wysokość górnej strefy dotyku
ro: Înălţimea zonei de sus
ru: Высота верхней тап-зоны
tr: Üst dokunma alanının yüksekliği

source: Height of the middle tap zone
cs: Výška střední dotykové zóny
de: Höhe der mittleren Tap-Zone
es: Altura de la zona media de pulsación
et: Keskmise puutepiirkonna kõrgus
fr: Hauteur de la zone d'appui milieu
hu: Középső érintési terület magassága
it: Altezza della zona-tap centrale
nl: Hoogte van de middelste tikzone
pl: Wysokość środkowej strefy dotyku
ro: Înălţimea zonei de mijloc
ru: Высота центральной тап-зоны
tr: Orta dokunma alanının yüksekliği

source: Width of the left tap zone
cs: Šířka levé dotykové zóny
de: Breite der linken Tap-Zone
es: Ancho de la zona izquierda de pulsación
et: Vasaku puutepiirkonna laius
fr: Largeur de la zone d'appui gauche
hu: Bal oldali érintési terület szélessége
it: Larghezza della zona-tap sinistra
nl: Breedte van de linkertikzone
pl: Szerokość lewej strefy dotyku
ro: Lăţimea zonei din stanga
ru: Ширина левой тап-зоны
tr: Sol dokunma alanının genişliği

source: Width of the middle tap zone
cs: Šířka střední dotykové zóny
de: Breite der mittleren Tap-Zone
es: Ancho de la zona de izquierda de pulsación
et: Keskmise puutepiirkonna laius
fr: Largeur de la zone d'appui milieu
hu: Jobb oldali érintési terület szélessége
it: Larghezza della zona-tap centrale
nl: Breedte van de middelste tikzone
pl: Szerokość środkowej strefy dotyku
ro: Lăţimea zonei din centru
ru: Ширина центральной тап-зоны
tr: Orta dokunma alanının genişliği

source: Page Turn Swipes
de: Bättern Wischen
es: Deslizadores para pasar de página
et: Lehekülje vahetamise liigutused
hu: Lapozás csúsztatással
it: Girare Pagina
pl: Zmiana strony przesunięciem
ru: Перелистывание страниц жестом
tr: Kaydırarak sayfa değiştir

source: Front Light Swipes
de: Beleuchtung Wischen
es: Deslizador de luz frontal
et: Eesvalgustuse muutmise liigutused
hu: Háttérvilágítás beállítása
it: Luce Frontale
pl: Regulacja podświetlenia przesunięciem
ru: Регулировка подсветки жестом
tr: Kaydırarak ışığı ayarla

source: Pinch zoom
es: Zoom de pellizco
et: Näpistusliigutustega suurendamine
hu: Kétujjas nagyítás
pl: Skalowanie "szczypnięciem"
ru: Масштабирование щипком
tr: Sıkıştırarak yakınlaştırma

source: Style settings
cs: Nastavení stylů
de: Stileinstellungen
es: Preferencias de estilo ❭
et: Stiiliseaded
fr: Paramètres de style
hu: Stílus beállítása
it: Impostazioni Stile
nl: Stijlinstellingen
pl: Ustawienia stylów
ro: Setări stil
ru: Настройки стилей текста
tr: Stil ayarları

source: Document embedded styles
cs: Styly vložené do dokumentu
de: Ins Dokument eingebettete Schrift
es: Estilos embebidos del documento
et: Dokumendi sisseehitatud stiilid
fr: Styles incorporés dans le document
hu: Dokumentumba ágyazott stílusok
it: Stile integrato nel documento
nl: In document opgenomen stijlen
pl: Wbudowane style dokumentu
ro: Stil inclus în document
ru: Встроенные стили документа
tr: Dokümanın gömülü stilleri

source: Clear cache
cs: Vymazat cache
de: Cache leeren
es: Borrar caché ⚙
et: Tühjenda vahemälu
fr: Vider le cache
hu: Gyorsítótár ürítése
it: Pulizia cache
nl: Cache wissen
pl: Wyczyść pamięć podręczną
ro: Şterge cache
ru: Очистить кэш
tr: Önbelleği temizle

source: OTA Update
cs: OTA aktualizace
es: Actualización OTA ⚙
et: OTA Uuendus
fr: Mise à jour OTA
hu: OTA frissítés
it: Aggiornamenti OTA
pl: Aktualizacja OTA
ru: Обновление программы по сети
tr: OTA güncelleme

source: OTA Update Dev
cs: OTA aktualizace vývojářská
de: OTA Update Entwickler
es: Actualización de desarrollo OTA
et: OTA Uuenduse arendaja
fr: Mise à jour OTA Développement
hu: OTA frissítés fejlesztőknek
it: Aggiornamento OTA Sviluppatore
ru: Обновление программы по сети до тестовой версии
tr: OTA geliştirici güncelleme

source: Press $1 to change option $2 to apply, $3 to cancel
cs: Stisknout $1 - pro změnu volby, $2 - pro použití, $3 pro zrušení
de: Drücke $1 um Option zu ändern $2 zum Anwenden $3 zum Verwerfen
es: Pulsa $1 para cambiar opción $2 para aplicar, $3 para cancelar
et: Vajuta $1, et muuta valikut $2, et jõustada või $3, et tühistada muudatused
fr: Appuyer $1 pour changer l'option $2 pour appliquer, $3 pour annuler
hu: $1 beállítás módosítása $2 elfogadás, $3 mégse
it: Premi $1 per cambiare opzioni $2 per confermare $3 per annullare
nl: Kies $1 om optie te wijzigen $2 om toe te passen, $3 om te annuleren
pl: Wciśnij $1 by zmienić opcje $2 by zaakceptować, $3 by anulować
ro: Apasă $1 pentru a schimba opţiunea $2 pentru a aplica, $3 pentru a anula
ru: Нажать $1 для изменения параметра, $2 для применения, $3 для отмены
tr: Seçeneği değiştirmek için $1'e bas Onay için $2 , iptal için $3

source: No dictionaries found
cs: Nenalezeny žádné slovníky
de: Kein Wörterbuch gefiunden
es: No se han encontrado diccionarios
et: Ei leia sõnastikke
fr: Pas de dictionnaire trouvé
hu: Nem található szótár
it: Nessun dizionario trovato
nl: Geen woordenboeken gevonden
pl: Nie znaleziono słowników
ro: Nici un dicţionar găsit
ru: Словари не найдены!
tr: Sözlük bulunamadı

source: Place dictionaries to directory 'dict' of SD card.
cs: Slovníky umístěte do adresáře 'dict' na kartě SD.
de: Platziere Wörterbücher im Verzeichnis 'dict' auf der SD-Karte
es: Ponga los diccionarios en la carpeta 'dict' en la raíz de la tarjeta SD.
et: Aseta sõnastikud SD kaardil 'dict' kausta
fr: Placer les dictionnaires 'dict' dans le répertoire de la carte SD
hu: Helyezz szótárakat a SD kártya 'dict' mappájába!
it: Inserire i dizionari nella directory 'dict' della scheda SD.
nl: Zet woordenboeken in de directory 'dict' op de SD-kaart.
pl: Umieść słowniki w katalogu 'dict' na karcie SD.
ro: Pune dicţionarele în folder-ul 'dict' din cardul SD.
ru: Разместите словари в каталоге 'dict' на карте памяти.
tr: Hafıza kartındaki 'dict' klasörüne sözlükleri aktarınız

source: Dictionaries in standard unix .dict format are supported.
cs: Jsou podporovány slovníky v běžném unixovém formátu .dict.
de: Wörterbücher im Standard-Unix .dict-Format werden unterstützt
es: Los diccionarios son soportados en formato estándar .dict de Unix
et: Toetatud on standard unix .dict formaadis olevad sõnastikud.
fr: Les dictionnaires au format unix standard ".dict" sont supportés.
hu: A szabványos .dict kiterjesztésű szótárak támogatottak.
it: Dizionari in formato .dict standard di Unix sono supportati
nl: Woordenboeken in het standaard unix .dict formaat worden ondersteund.
pl: Wspierane są słowniki w standardowym uniksowym formacie .dict
ro: Dicţionarele în formatul standard unix .dict sunt suportate.
ru: Поддерживаются словари в формате .dict (как в unix-системах)
tr: Standart unix .dict formatındaki sözlükler desteklenir.
