Repository: 0xBADCA7/pocketbook-coolreader
Catalog: cr3gui/po/cr3_*.po
Languages: cs, de, es, et, fr, hu, it, nl, pl, ro, ru, tr

source: Back by 10 Pages
cs: Dozadu o 10 stran
de: 10 Seiten zurück
es: Retroceder 10 páginas
et: 10 lehekülge tagasi
fr: Reculer de 10 pages
hu: Vissza 10 oldallal
it: Indietro di 10 pagine
nl: Terug per 10 pagina's
pl: Cofnij o 10 stron
ro: Înapoi 10 pagini
ru: Назад на 10 страниц
tr: 10 sayfa geri git

source: Forward by 10 Pages
cs: Dopředu o 10 stran
de: 10 Seiten vorwärts
es: Avanzar 10 páginas
et: 10 lehekülge edasi
fr: Avancer de 10 pages
hu: Előre 10 oldallal
it: Avanti di 10 pagine
nl: Vooruit per 10 pagina's
pl: Dalej o 10 stron
ro: Înainte 10 pagini
ru: Вперед на 10 страниц
tr: 10 sayfa ileri git

source: Next Chapter
cs: Další kapitola
de: Nächstes Kapitel
es: Capítulo siguiente
et: Järgmine peatükk
fr: Chapitre suivant
hu: Következő fejezet
it: Prossimo capitolo
nl: Volgend hoofdstuk
pl: Następny rozdział
ro: Capitolul următor
ru: Следующая глава
tr: Sonraki bölüm

source: Previous Chapter
cs: Předchozí kapitola
de: Vorheriges Kapitel
es: Capítulo anterior
et: Eelmine peatükk
fr: Chapitre précédent
hu: Előző fejezet
it: Capitolo precedente
nl: Vorig hoofdstuk
pl: Poprzedni rozdział
ro: Capitolul anterior
ru: Предыдущая глава
tr: Önceki bölüm

source: Add Bookmark
cs: Přidat záložku
de: Lesezeichen hinzufügen
es: Añadir marcador
et: Lisa järjehoidja
fr: Ajouter un marque-page
hu: Könyvjelző hozzáadása
it: Aggiungi segnalibro
nl: Voeg bladwijzer toe
pl: Dodaj Zakładkę
ro: Adauga semn de carte
ru: Добавить закладку
tr: Yer imi ekle

source: Rotate Clockwise
cs: Otočit po směru hodinových ručiček
de: Rechts herum drehen
es: Girar en el sentido de las agujas del reloj
et: Pööra päripäeva
fr: Tourner dans le sens horaire
hu: Forgatás jobbra
it: Ruota in senso orario
nl: Rechtsom
pl: Obróć w prawo
ro: Roteşte în sensul acelor de ceasornic
ru: Поворот по часовой стрелке
tr: Saat yönünde döndür

source: Rotate Anti-Clockwise
cs: Otočit proti směru hodinových ručiček
de: Links herum drehen
es: Girar en sentido contrario a las agujas del reloj
et: Pööra vastupäeva
fr: Tourner dans le sens anti-horaire
hu: Forgatás balra
it: Ruota in senso anti-orario
nl: Linksom
pl: Obróc w lewo
ro: Roteşte invers acelor de ceasornic
ru: Поворот против часовой стрелки
tr: Saat yönünün tersine döndür

source: Portrait View
cs: Zobrazení na výšku
de: Hochformat
es: Vista en modo retrato
et: Portreevaade
fr: Mode portrait
hu: Álló nézet
it: Ritratto
nl: Staand
pl: Układ pionowy
ro: Portret
ru: Книжная ориентация
tr: Portre Görünümü

source: Landscape View
cs: Zobrazení na šířku
de: Querformat
es: Vista en modo apaisado
et: Maastikuvaade
fr: Mode paysage
hu: Fekvő nézet
it: Paesaggio
nl: Liggend
pl: Układ poziomy
ro: Landscape
ru: Альбомная ориентация
tr: Yatay Görünüm

source: Key
cs: Klávesa
de: Taste
es: Tecla
et: Klahv
fr: Touche
hu: Kulcs
it: Chiave
nl: Sleutel
pl: Klawisz
ro: Buton
ru: Клавиша
tr: Anahtar

source: Assigned function
cs: Přiřazená funkce
de: Zugeordnete Aufgabe
es: Función asignada
et: Määratud tegevus
fr: Fonction assignée
hu: Hozzárendelt funkció
it: Funzione assegnata
nl: Toegewezen functie
pl: Przypisana funkcja
ro: Funcţie atribuită
ru: Действие
tr: Atanmış fonksiyon

source: Download successful! CoolReader will restart itself.
cs: Stažení dokončeno! CoolReader se restartuje.
de: Download erfolgreich! CoolReader startet selbstständig neu.
es: ¡Descargado con éxito! Coolreader se reiniciará solo.
et: Allalaadimine oli edukas! CoolReader taaskäivitab ennast.
fr: Téléchargement réussi ! CoolReader va redémarrer.
hu: Sikeres letöltés! A CoolReader hamarosan újraindítja magát.
it: Scaricamento completato CoolReader si riavvierà.
nl: Download geslaagd! CoolReader start automatisch opnieuw.
pl: Pobieranie zakończone! CoolReader zostanie uruchomiony ponownie.
ro: Descărcare reuşită! CoolReader se va restarta.
ru: Загрузка завершена! Ожидайте перезапуск программы.
tr: İndirme başarılı! CoolReader kendini yeniden başlatacak.

source: Downloading... (2nd Method)
cs: Stahuji...(druhá metoda)
de: Download...(2. Variante)
es: Descargando... (2º método)
et: Allalaadimine... (2. meetod)
fr: Téléchargement... (2éme Méthode)
hu: Letöltés... (2. módszer)
it: Scaricamento... (secondo metodo)
nl: Bezig met downloaden... (2e methode)
pl: Pobieranie... (2-gi sposób)
ro: Se descarcă... (Metoda 2)
ru: Загрузка... (второй метод)
tr: İndiriliyor... (2. metod)

source: Couldn't download the update package!
cs: Nelze stáhnout aktualizaci!
de: Kann das Update-Paket nicht laden!
es: ¡No se pudo descargar el paquete actualizado!
et: Ei saanud uuenduspaketti alla laadida!
fr: Impossible de télécharger le paquet mis à jour !
hu: A frissítési csomag letöltése nem sikerült!
it: Impossibile scaricare aggiornamento!
nl: Kan het updatepakket niet downloaden!
pl: Nie można pobrać aktualizacji!
ro: Nu s-a putut descărca pachetul pentru actualizare!
ru: Невозможно загрузить пакет обновления!
tr: Güncelleme paketi indirilemedi

source: Downloading...
cs: Stahuji...
de: Lade herunter...
es: Descargando...
et: Allalaadimine...
fr: Chargement...
hu: Letöltés...
it: Scaricamento...
nl: Bezig met downloaden...
pl: Pobieranie...
ro: Se descarcă...
ru: Загрузка...
tr: İndiriliyor...

source: Couldn't remove existing package!
cs: Nelze smazat existující balíček!
de: Kann vorhandenes Packet nicht entfernen!
es: ¡No se pudo eliminar el paquete existente!
et: Ei saanud eelnevat paketti eemaldada!
fr: Ne peut supprimer le paquet existant !
hu: Nem sikerült a létező csomag eltávolítása!
it: Impossibile rimuovere pacchetto esistente!
nl: Kan bestaand pakket niet verwijderen!
pl: Nie można usunąć istniejącego pakietu!
ro: Nu s-a putut şterge pachetul curent!
ru: Не удалось удалить существующий пакет!
tr: Var olan paket kaldırılamadı

source: Couldn't connect to the network!
cs: Nelze se připojit k síti.
de: Keine Verbindung mit dem Netzwerk möglich!
es: ¡No se ha podido conectar a la red!
et: Ei saanud internetiühendust luua!
fr: Ne peut se connecter au réseau !
hu: Nem sikerült kapcsolódni a hálózathoz!
it: Impossibile connettersi alla rete!
nl: Kan geen verbinding maken met het netwerk!
pl: Nie można połączyć się z siecią!
ro: Nu m-am putut conecta la reţea!
ru: Невозможно подключиться к сети!
tr: Ağa bağlanılamıyor

source: Searching...
cs: Vyhledávání ...
de: Suche...
es: Buscando...
et: Otsimine...
fr: Recherche...
hu: Keresés...
it: Ricerca...
nl: Bezig met zoeken...
pl: Szukam...
ro: Se caută...
ru: Поиск...
tr: Arıyor...

source: You have the latest version.
cs: Máte poslední verzi.
de: Sie haben die aktuelle Version.
es: Ya tienes instalada la última versión.
et: Sul on uusim versioon.
fr: Vous avez la dernière version.
hu: Már a legújabb verzióval rendelkezel.
it: Hai la versione più recente.
nl: U hebt de meest recente versie.
pl: Masz najnowszą wersję.
ro: Ai ultima versiune.
ru: У вас установлена последняя версия.
tr: Son versiyona sahipsiniz.

source: Update is not available for your device! Device model:
cs: Aktualizace není dostupná pro vaše zařízení! Model zařízení:
de: Für Ihr Gerät ist kein Update verfügbar! Geräte-Modell:
es: ¡No se dispone de actualización para su dispositivo! Módelo de dispositivo:
et: Sinu seadmele puuduvad uuendused! Seadme mudel:
fr: La mise à jour n'est pas disponible pour votre appareil ! Modèle de l'appareil :
hu: Nem érhető el frissítés a készülékedhez! A készülék típusa:
it: Aggiornamento non disponibile! Modello del dispositivo:
nl: Er is geen update beschikbaar voor uw apparaat! Model:
pl: Brak aktualizacji dla twojego urządzenia Model urządzenia:
ro: Nu s-a găsit update pentru dispozitivul tău! Model dispozitiv:
ru: Для вашего устройства нет обновлений. Модель устройства:
tr: Cihazınız için güncelleme bulunmamakadır Cihaz modeli:

source: Failed updating!
cs: Aktualizace selhala!
de: Akualisierung fehlgeschlagen!
es: ¡La actualización ha fallado!
et: Uuendamine ebaõnnestus!
fr: Mise à jour interrompu !
hu: Sikertelen frissítés!
it: Aggiornamento non riuscito!
nl: Update is mislukt!
pl: Aktualizacja zakończona niepowodzeniem!
ro: Update eşuat!
ru: Ошибка обновления!
tr: Güncelleme başarısız!

source: Contents
cs: Obsah
de: Inhalte
es: Contenidos
et: Sisu
fr: Contenu
hu: Tartalom
it: Contenuto
nl: Inhoud
pl: Zawartość
ro: Cuprins
ru: Содержание
tr: İçerikler

source: Cache cleared.
cs: Cache vymazána.
de: Cache geleert.
es: Caché limpiado.
et: Vahemälu tühjendatud.
fr: Cache vidé.
hu: Gyorsítótár törölve.
it: Cache cancellata.
nl: Cache is gewist.
pl: Pamięć podręczna wyczyszczona.
ro: Fişierele cache au fost şterse.
ru: Кэш очищен.
tr: Önbellek temizlendi.

source: Unable to list the directory contents!
cs: Nelze procházet obsah složky!
de: Kann den Verzeichnisinhalt nicht auflisten
es: ¡No se puede listar el contenido de la carpeta!
fr: Impossible de lister le contenu du répertoire !
hu: A könyvtár tartalmának listázása nem sikerült!
it: Impossibile elencare il contenuto della directory!
nl: Kan de inhoud van de directory niet weergeven!
pl: Nie można wyświetlić zawartość katalogu!
ro: Nu s-a putut lista conţinutul folder-ului!
ru: Невозможно отобразить список папок!
tr: Dosya içeriği listelenemiyor!

source: Unable to clear cache!
cs: Nelze vymazat cache!
de: Kann Cache nicht leeren!
es: ¡Ha sido imposible limpiar la caché!
et: Ei saa vahemälu tühjendada!
fr: Impossible de vider le cache !
hu: A gyorsítótár törlése nem sikerült!
it: Impossibile cancellare la cache!
nl: Kan de cache niet wissen!
pl: Nie można wyczyścić pamięci podręcznej!
ro: Nu s-au putut şterge fişierele!
ru: Не удалось очистить кэш!
tr: Önbellek temizlenemiyor!

source: Press $1 to translate
cs: Stisknout $1 pro překlad
de: Drücke $1 zum Übersetzen
es: Pulse $1 para traducir
et: Tõlkimiseks vajuta $1
fr: Appuyer sur $1 pour traduire
hu: Nyomj $1 a fordításhoz
it: Premi $1 per tradurre
nl: Druk op $1 om te vertalen
pl: Naciśnij $1 aby przetłumaczyć
ro: Apasă $1 pentru a traduce
ru: Нажать $1 для перевода
tr: Çevirmek için $1'e basın

source: Updated to v
cs: Aktualizováno na
de: Aktualisiert auf v
es: Actualizado a la v
et: Uuendatud versioonini v
fr: Mis à jour vers v
hu: Frissítve erre: v
it: Aggiornato a v
nl: Bijgewerkt naar v
pl: Zaktualizowane do v
ro: Actualizat la v
ru: Обновлено до версии
tr: v versiyonuna güncellendi

source: Untitled
cs: Neoznačený
de: Ohne Titel
es: Sin título
et: Pealkirjata
fr: Sans titre
hu: Névtelen
it: Senza titolo
nl: Zonder titel
pl: Bez tytułu
ro: Fără titlu
ru: Безымянный
tr: Başlıksız

source: Custom system theme applied. CR3 will now restart.
es: Se ha aplicado el tema personalizado. CR3 se reiniciará ahora.
et: Kohandatud süsteemiteema jõustatud. CR3 teeb nüüd restardi.
hu: Az egyedi rendszertéma alkalmazásra került. A CR3 most újraindul.
it: Tema di sistema applicato. CR3 verrà riavviato.
pl: Motyw systemu użytkownika zastosowany. CR3 zostanie teraz zrestartowany.
ru: Установлена пользовательская системная тема. CR3 будет перезапущен.
tr: Özel sistem teması uygulandı. CR3 şimdi yeniden başlayacak.

source: Restored default system theme. CR3 will now restart.
es: Se ha restaurado el tema por defecto. CR3 se reiniciará ahora.
et: Vaikimisi süsteemiteema taastatud. CR3 teeb nüüd restardi.
hu: Az alapértelmezett rendszertéma visszaállításra került. A CR3 most újraindul.
it: Tema di sistema di default ripristinato. CR3 verrà riavviato.
pl: Przywrócony domyślny motyw systemu. CR3 zostanie teraz zrestartowany.
ru: Восстановлена системная тема по умолчанию. CR3 будет перезапущен.
tr: Varsayılan sistem temasına geri dönüldü. CR3 şimdi yeniden başlayacak.

source: ID
hu: Azonosító

source: Use new TOC menu
es: Usar el menú TOC nuevo
et: Kasuta uut TOC menüüd
hu: Új TOC menü használata

source: Start
es: Comienzo
et: Alusta
hu: Kezdés

source: Section
es: Sección
et: Sektsioon
hu: Szakasz

source: End
es: Fin
et: Lõpp
hu: Befejezés

source: OK
es: Aceptar
tr: Tamam

source: Gray buffer depth(need restart)
cs: Stupně šedivé (vyžaduje restart)
de: Gray buffer depth (Neustart erforderlich)
fr: Profondeur de gris du tampon
nl: Grijsbufferdiepte (vereist herstart)
ro: Adâncime buffer gri (necesită restart)
