Repository: 0xBADCA7/pocketbook-coolreader
Catalog: cr3gui/po/cr3_*.po
Languages: cs, de, es, et, fr, hu, it, nl, pl, ro, ru, tr

source: On
cs: Zapnuto
de: An
es: Activado
et: Sees
fr: Activé
hu: Bekapcsolva
it: Attivo
nl: Aan
pl: Włączone
ro: Activat
ru: Вкл.
tr: Açık

source: AM/PM
hu: DE/DU
nl: VM/NM
ru: AM/PM (до/после полудня)

source: 24h
hu: 24 órás
nl: 24-uurs
pl: 24g
ro: 24 ore
ru: 24 часа
tr: 24 saat

source: Solid
cs: Tučné
de: Kompakt
es: Sólido
et: Ühtlane
fr: Solide
hu: Vastag
it: Solido
nl: Solide
pl: Wypełnienie
ru: Сплошной цвет
tr: Katı

source: Inverse
cs: Obrácené
de: Invertiert
es: Invertir
et: Inverteeritud
fr: Inverser
hu: Inverz
it: Inverso
nl: Omkeren
pl: Negatyw
ro: Invers
ru: Негатив
tr: Ters

source: One
cs: Jeden
de: Eine
es: Una
et: Üks
fr: Un
hu: Egy
it: Uno
nl: Een
pl: Jedna
ro: Unu
ru: Одна
tr: Bir

source: Two
cs: Dva
de: Zwei
es: Dos
et: Kaks
fr: Deux
hu: Kettő
it: Due
nl: Twee
pl: Dwie
ro: Doi
ru: Две
tr: İki

source: Top
cs: Nahoře
de: Oben
es: Superior
et: Ülemine serv
fr: Haut
hu: Legfelső
it: Sopra
nl: Bovenaan
pl: Góra
ro: Sus
ru: Сверху
tr: Üst

source: Always use fast updates
cs: Vždy použít rychlé obnovení
de: Immer schnelle Aktualsisierung
es: Usar siempre actualización rápida
et: Kasuta alati kiiruuendusi
fr: Toujours utiliser des mises à jour rapides
hu: Ne legyen teljes oldalfrissítés
it: Usare sempre gli aggiornamenti rapidi
nl: Altijd snel verversen
pl: Zawsze rób szybkie odświeżanie
ro: Foloseşte mereu actualizări rapide
ru: Никогда
tr: Her zaman hızlı güncellemeyi kullan

source: Don't use fast updates
cs: Nepoužívat rychlé obnovení
de: Keine schnelle Aktualisierung
es: No usar actualización rápida
et: Ära kasuta kiiruuendusi
fr: Ne pas utiliser de mises à jour rapides
hu: Mindig legyen teljes oldalfrissítés
it: Non utilizzare gli aggiornamenti rapidi
nl: Nooit snel verversen
pl: Nigdy nie rób szybkiego odświeżania
ro: Nu foloseşte actualizări rapide
ru: Всегда
tr: Hızlı güncellemeyi kullanma

source: Full updates every 2 pages
cs: Úplné obnovení každé 2 strany
de: Vollständige Aktualisierung alle 2 Seiten
es: Actualización completa cada 2 páginas
et: Täielik uuendamine iga 2 lehekülje järel
fr: Mise à jour complète toutes les 2 pages
hu: Teljes oldalfrissítés 2 oldalanként
it: Aggiornamento completo ogni 2 pagine
nl: Volledig verversen per 2 pagina's
pl: Pełne odświeżenie co 2 strony
ro: Actualizare completă la 2 pagini
ru: Каждые 2 страницы
tr: Her 2 sayfada tam yenileme

source: Full updates every 3 pages
cs: Úplné obnovení každé 3 strany
de: Vollständige Aktualisierung alle 3 Seiten
es: Actualización completa cada 3 páginas
et: Täielik uuendamine iga 3 lehekülje järel
fr: Mise à jour complète toutes les 3 pages
hu: Teljes oldalfrissítés 3 oldalanként
it: Aggiornamento completo ogni 3 pagine
nl: Volledig verversen per 3 pagina's
pl: Pełne odświeżenie co 3 strony
ro: Actualizare completă la 3 pagini
ru: Каждые 3 страницы
tr: Her 3 sayfada tam yenileme

source: Full updates every 4 pages
cs: Úplné obnovení každé 4 strany
de: Vollständige Aktualisierung alle 4 Seiten
es: Actualización completa cada 4 páginas
et: Täielik uuendamine iga 4 lehekülje järel
fr: Mise à jour complète toutes les 4 pages
hu: Teljes oldalfrissítés 4 oldalanként
it: Aggiornamento completo ogni 4 pagine
nl: Volledig verversen per 4 pagina's
pl: Pełne odświeżenie co 4 strony
ro: Actualizare completă la 4 pagini
ru: Каждые 4 страницы
tr: Her 4 sayfada tam yenileme

source: Full updates every 5 pages
cs: Úplné obnovení každých 5 stran
de: Vollständige Aktualisierung alle 5 Seiten
es: Actualización completa cada 5 páginas
et: Täielik uuendamine iga 5 lehekülje järel
fr: Mise à jour complète toutes les 5 pages
hu: Teljes oldalfrissítés 5 oldalanként
it: Aggiornamento completo ogni 5 pagine
nl: Volledig verversen per 5 pagina's
pl: Pełne odświeżenie co 5 stron
ro: Actualizare completă la 5 pagini
ru: Каждые 5 страниц
tr: Her 5 sayfada tam yenileme

source: Full updates every 6 pages
cs: Úplné obnovení každých 6 stran
de: Vollständige Aktualisierung alle 6 Seiten
es: Actualización completa cada 6 páginas
et: Täielik uuendamine iga 6 lehekülje järel
fr: Mise à jour complète toutes les 6 pages
hu: Teljes oldalfrissítés 6 oldalanként
it: Aggiornamento completo ogni 6 pagine
nl: Volledig verversen per 6 pagina's
pl: Pełne odświeżenie co 6 stron
ro: Actualizare completă la 6 pagini
ru: Каждые 6 страниц
tr: Her 6 sayfada tam yenileme

source: Full updates every 7 pages
cs: Úplné obnovení každých 7 stran
de: Vollständige Aktualisierung alle 7 Seiten
es: Actualización completa cada 7 páginas
et: Täielik uuendamine iga 7 lehekülje järel
fr: Mise à jour complète toutes les 7 pages
hu: Teljes oldalfrissítés 7 oldalanként
it: Aggiornamento completo ogni 7 pagine
nl: Volledig verversen per 7 pagina's
pl: Pełne odświeżenie co 7 stron
ro: Actualizare completă la 7 pagini
ru: Каждые 7 страниц
tr: Her 7 sayfada tam yenileme

source: Full updates every 8 pages
cs: Úplné obnovení každých 8 stran
de: Vollständige Aktualisierung alle 8 Seiten
es: Actualización completa cada 8 páginas
et: Täielik uuendamine iga 8 lehekülje järel
fr: Mise à jour complète toutes les 8 pages
hu: Teljes oldalfrissítés 8 oldalanként
it: Aggiornamento completo ogni 8 pagine
nl: Volledig verversen per 8 pagina's
pl: Pełne odświeżenie co 8 stron
ro: Actualizare completă la 8 pagini
ru: Каждые 8 страниц
tr: Her 8 sayfada tam yenileme

source: Full updates every 9 pages
cs: Úplné obnovení každých 9 stran
de: Vollständige Aktualisierung alle 9 Seiten
es: Actualización completa cada 9 páginas
et: Täielik uuendamine iga 9 lehekülje järel
fr: Mise à jour complète toutes les 9 pages
hu: Teljes oldalfrissítés 9 oldalanként
it: Aggiornamento completo ogni 9 pagine
nl: Volledig verversen per 9 pagina's
pl: Pełne odświeżenie co 9 stron
ro: Actualizare completă la 9 pagini
ru: Каждые 9 страниц
tr: Her 9 sayfada tam yenileme

source: Full updates every 10 pages
cs: Úplné obnovení každých 10 stran
de: Vollständige Aktualisierung alle 10 Seiten
es: Actualización completa cada 10 páginas
et: Täielik uuendamine iga 10 lehekülje järel
fr: Mise à jour complète toutes les 10 pages
hu: Teljes oldalfrissítés 10 oldalanként
it: Aggiornamento completo ogni 10 pagine
nl: Volledig verversen per 10 pagina's
pl: Pełne odświeżenie co 10 stron
ro: Actualizare completă la 10 pagini
ru: Каждые 10 страниц
tr: Her 10 sayfada tam yenileme

source: Full updates every 14 pages
cs: Úplné obnovení každých 14 stran
de: Vollständige Aktualisierung alle 14 Seiten
es: Actualización completa cada 14 páginas
et: Täielik uuendamine iga 14 lehekülje järel
fr: Mise à jour complète toutes les 14 pages
hu: Teljes oldalfrissítés 14 oldalanként
it: Aggiornamento completo ogni 14 pagine
nl: Volledig verversen per 14 pagina's
pl: Pełne odświeżenie co 14 stron
ro: Actualizare completă la 14 pagini
ru: Каждые 14 страниц
tr: Her 14 sayfada tam yenileme

source: Full updates every 20 pages
cs: Úplné obnovení každých 20 stran
de: Vollständige Aktualisierung alle 20 Seiten
es: Actualización completa cada 20 páginas
et: Täielik uuendamine iga 20 lehekülje järel
fr: Mise à jour complète toutes les 20 pages
hu: Teljes oldalfrissítés 20 oldalanként
it: Aggiornamento completo ogni 20 pagine
nl: Volledig verversen per 20 pagina's
pl: Pełne odświeżenie co 20 stron
ro: Actualizare completă la 20 pagini
ru: Каждые 20 страниц
tr: Her 20 sayfada tam yenileme

source: Full updates every 25 pages
cs: Úplné obnovení každých 25 stran
de: Vollständige Aktualisierung alle 25 Seiten
es: Actualización completa cada 25 páginas
et: Täielik uuendamine iga 25 lehekülje järel
fr: Mise à jour complète toutes les 25 pages
hu: Teljes oldalfrissítés 25 oldalanként
it: Aggiornamento completo ogni 25 pagine
nl: Volledig verversen per 25 pagina's
pl: Pełne odświeżenie co 25 stron
ro: Actualizare completă la 25 pagini
ru: Каждые 25 страниц
tr: Her 25 sayfada tam yenileme

source: Full updates every 30 pages
cs: Úplné obnovení každých 30 stran
de: Vollständige Aktualisierung alle 30 Seiten
es: Actualización completa cada 30 páginas
et: Täielik uuendamine iga 30 lehekülje järel
fr: Mise à jour complète toutes les 30 pages
hu: Teljes oldalfrissítés 30 oldalanként
it: Aggiornamento completo ogni 30 pagine
nl: Volledig verversen per 30 pagina's
pl: Pełne odświeżenie co 30 stron
ro: Actualizare completă la 30 pagini
ru: Каждые 30 страниц
tr: Her 30 sayfada tam yenileme

source: Full updates every 35 pages
cs: Úplné obnovení každých 35 stran
de: Vollständige Aktualisierung alle 35 Seiten
es: Actualización completa cada 35 páginas
et: Täielik uuendamine iga 35 lehekülje järel
fr: Mise à jour complète toutes les 35 pages
hu: Teljes oldalfrissítés 35 oldalanként
it: Aggiornamento completo ogni 35 pagine
nl: Volledig verversen per 35 pagina's
pl: Pełne odświeżenie co 35 stron
ro: Actualizare completă la 35 pagini
ru: Каждые 35 страниц
tr: Her 35 sayfada tam yenileme

source: Full updates every 40 pages
cs: Úplné obnovení každých 40 stran
de: Vollständige Aktualisierung alle 40 Seiten
es: Actualización completa cada 40 páginas
et: Täielik uuendamine iga 40 lehekülje järel
fr: Mise à jour complète toutes les 40 pages
hu: Teljes oldalfrissítés 40 oldalanként
it: Aggiornamento completo ogni 40 pagine
nl: Volledig verversen per 40 pagina's
pl: Pełne odświeżenie co 40 stron
ro: Actualizare completă la 40 pagini
ru: Каждые 40 страниц
tr: Her 40 sayfada tam yenileme

source: Full updates every 45 pages
cs: Úplné obnovení každých 45 stran
de: Vollständige Aktualisierung alle 45 Seiten
es: Actualización completa cada 45 páginas
et: Täielik uuendamine iga 45 lehekülje järel
fr: Mise à jour complète toutes les 45 pages
hu: Teljes oldalfrissítés 45 oldalanként
it: Aggiornamento completo ogni 45 pagine
nl: Volledig verversen per 45 pagina's
pl: Pełne odświeżenie co 45 stron
ro: Actualizare completă la 45 pagini
ru: Каждые 45 страниц
tr: Her 45 sayfada tam yenileme

source: Full updates every 50 pages
cs: Úplné obnovení každých 50 stran
de: Vollständige Aktualisierung alle 50 Seiten
es: Actualización completa cada 50 páginas
et: Täielik uuendamine iga 50 lehekülje järel
fr: Mise à jour complète toutes les 50 pages
hu: Teljes oldalfrissítés 50 oldalanként
it: Aggiornamento completo ogni 50 pagine
nl: Volledig verversen per 50 pagina's
pl: Pełne odświeżenie co 50 stron
ro: Actualizare completă la 50 pagini
ru: Каждые 50 страниц
tr: Her 50 sayfada tam yenileme

source: Turbo mode disabled
cs: Turborežim zakázán
de: Turbo-Modus deaktiviert
es: Modo turbo desactivado
et: Turborežiim välja lülitatud
fr: Mode turbo désactivé
hu: Turbó mód kikapcsolva
it: Modalità turbo disattiva
nl: Turbomodus uitgeschakeld
pl: Tryb turbo wyłączony
ro: Mod turbo dezactivat
ru: Турборежим отключен
tr: Turbo mod devre dışı

source: Turbo mode enabled
cs: Turborežim povolen
de: Turbo-Modus aktiviert
es: Modo turbo activado
et: Turborežiim sisse lüllitatud
fr: Mode turbo activé
hu: Turbó mód bekapcsolva
it: Modalità turbo attiva
nl: Turbomodus ingeschakeld
pl: Tryb turbo włączony
ro: Mod turbo activat
ru: Турборежим включен
tr: Turbo mod aktif

source: 1 minute
es: 1 minuto
et: 1 minut
hu: 1 perc
it: 1 minuto
pl: 1 minuta
ru: 1 минута
tr: 1 dakika

source: 2 minutes
de: 2 Minuten
es: 2 minutos
et: 2 minutit
hu: 2 perc
it: 2 minuti
pl: 2 minuty
ru: 2 минуты
tr: 2 dakika

source: 3 minutes
de: 3 Minuten
es: 3 minutos
et: 3 minutit
hu: 3 perc
it: 3 minuti
pl: 3 minuty
ru: 3 минуты
tr: 3 dakika

source: 4 minutes
de: 4 Minuten
es: 4 minutos
et: 4 minutit
hu: 4 perc
it: 4 minuti
pl: 4 minuty
ru: 4 минуты
tr: 4 dakika

source: 5 minutes
de: 5 Minuten
es: 5 minutos
et: 5 minutit
hu: 5 perc
it: 5 minuti
pl: 5 minut
ru: 5 минут
tr: 5 dakika

source: 6 minutes
de: 6 Minuten
es: 6 minutos
et: 6 minutit
hu: 6 perc
it: 6 minuti
pl: 6 minut
ru: 6 минут
tr: 6 dakika

source: 7 minutes
de: 7 Minuten
es: 7 minutos
et: 7 minutit
hu: 7 perc
it: 7 minuti
pl: 7 minut
ru: 7 минут
tr: 7 dakika

source: 8 minutes
de: 8 Minuten
es: 8 minutos
et: 8 minutit
hu: 8 perc
it: 8 minuti
pl: 8 minut
ru: 8 минут
tr: 8 dakika

source: 9 minutes
de: 9 Minuten
es: 9 minutos
et: 9 minutit
hu: 9 perc
it: 9 minuti
pl: 9 minut
ru: 9 минут
tr: 9 dakika

source: 10 minutes
de: 10 Minuten
es: 10 minutos
et: 10 minutit
hu: 10 perc
it: 10 minuti
pl: 10 minut
ru: 10 минут
tr: 10 dakika

source: 15 minutes
de: 15 Minuten
es: 15 minutos
et: 15 minutit
hu: 15 perc
it: 15 minuti
pl: 15 minut
ru: 15 минут
tr: 15 dakika

source: 20 minutes
de: 20 Minuten
es: 20 minutos
et: 20 minutit
hu: 20 perc
it: 20 minuti
pl: 20 minut
ru: 20 минут
tr: 20 dakika

source: 25 minutes
de: 25 Minuten
es: 25 minutos
et: 25 minutit
hu: 25 perc
it: 25 minuti
pl: 25 minut
ru: 25 минут
tr: 25 dakika

source: 30 minutes
de: 30 Minuten
es: 30 minutos
et: 30 minutit
hu: 30 perc
it: 30 minuti
pl: 30 minut
ru: 30 минут
tr: 30 dakika

source: 35 minutes
de: 35 Minuten
es: 35 minutos
et: 35 minutit
hu: 35 perc
it: 35 minuti
pl: 35 minut
ru: 35 минут
tr: 35 dakika

source: 40 minutes
de: 40 Minuten
es: 40 minutos
et: 40 minutit
hu: 40 perc
it: 40 minuti
pl: 40 minut
ru: 40 минут
tr: 40 dakika

source: 45 minutes
de: 45 Minuten
es: 45 minutos
et: 45 minutit
hu: 45 perc
it: 45 minuti
pl: 45 minut
ru: 45 минут
tr: 45 dakika

source: 50 minutes
de: 50 Minuten
es: 50 minutos
et: 50 minutit
hu: 50 perc
it: 50 minuti
pl: 50 minut
ru: 50 минут
tr: 50 dakika

source: 55 minutes
de: 55 Minuten
es: 55 minutos
et: 55 minutit
hu: 55 perc
it: 55 minuti
pl: 55 minut
ru: 55 минут
tr: 55 dakika

source: 1 hour
de: 1 Stunde
es: 1 hora
et: 1 tund
fr: 1 heure
hu: 1 óra
it: 1 ora
pl: 1 godzina
ru: 1 час
tr: 1 saat

source: 2 hours
de: 2 Stunden
es: 2 horas
et: 2 tundi
fr: 2 heures
hu: 2 óra
it: 2 ore
pl: 2 godziny
ru: 2 часа
tr: 2 saat

source: Fixed
de: Fest
es: Fijo
et: Fikseeritud
hu: Rögzített
it: Fissa
pl: Stałe
ru: Дискретно
tr: Sabit

source: Dynamic
de: Dynamisch
es: Dinámico
et: Dünaamiline
hu: Dinamikus
it: Dinamica
pl: Dynamiczne
ru: Плавно
tr: Dinamik

source: 180+slow next page
cs: 180+pomalu další strana
de: 180+slow nächste Seite
es: Lento- Pasar solo página siguiente
et: 180+aeglane järgmine lehekülg
fr: 180+ page suivante LENTE
hu: 180+lassú következő oldal
it: 180+lento pagina successiva
nl: 180+langzaam volgende pagina
pl: 180+powoli następna strona
ro: 180+lent pagina următoare
ru: 180°+стр. вперед медленно
tr: 180+slow sonraki sayfa

source: 180+slow prev/next page
cs: 180+pomalu předchozí/další strana
de: 180+slow vorherige/nächste Seite
es: Lento- Pasar solo página anterior y siguiente
et: 180+aeglane eelmine/järgmine lehekülg
fr: 180+page précédente/page suivante LENTE
hu: 180+lassú előző/következő oldal
it: 180+lento pagina precedente/successiva
nl: 180+langzaam vorige/volgende pagina
pl: 180+powoli poprzednia/następna strona
ro: 180+lent pagina anterioară/următoare
ru: 180°+стр. назад/вперед медленно
tr: 180+slow önceki/sonraki sayfa

source: 180+FAST next page
cs: 180+RYCHLE další strana
de: 180+FAST nächste Seite
es: Rápido - Pasar solo página siguiente
et: 180+KIIRE järgmine lehekülg
fr: 180+prochaine page RAPIDE
hu: 180+GYORS következő oldal
it: 180+veloce pagina successiva
nl: 180+SNEL volgende pagina
pl: 180+SZYBKO następna strona
ro: 180+rapid pagina următoare
ru: 180°+стр. вперед быстро
tr: 180+FAST sonraki sayfa

source: 180+FAST prev/next page
cs: 180+RYCHLE předchozí/další strana
de: 180+FAST vorherige/nächste Seite
es: Rápido- Pasar solo página anterior y siguiente
et: 180+KIIRE eelmine/järgmine lehekülg
fr: 180+page précédente/page suivante RAPIDE
hu: 180+GYORS előző/következő oldal
it: 180+veloce pagina precedente/successiva
nl: 180+SNEL vorige/volgende pagina
pl: 180+SZYBKO poprzednia/następna strona
ro: 180+rapid pagina anterioară/următoare
ru: 180°+стр. назад/вперед быстро
tr: 180+FAST önceki/sonraki sayfa

source: 180+FAST next/prev page
cs: 180+RYCHLE další/předchozí strana
de: 180+FAST nächste/vorherige Seite
es: Rápido- Pasar solo página anterior y siguiente (invertido)
et: 180+KIIRE järgmine/eelmine lehekülg
fr: 180+page suivante/page précédente RAPIDE
hu: 180+GYORS előző/következő oldal
it: 180+veloce pagina successiva/precedente
nl: 180+SNEL volgende/vorige pagina
pl: 180+SZYBKO następna/poprzednia strona
ro: 180+rapid pagina următoare/anterioară
ru: 180°+стр. вперед/назад быстро
tr: 180+FAST sonraki/önceki sayfa

source: Auto
cs: Automaticky
es: Automático
et: Automaatne
hu: Automatikus
it: Automatico
pl: Automatycznie
ru: Авто
tr: Otomatik

source: 2 BPP
cs: 2 bity na bod
ru: 2 бита на пиксель (4 оттенка)

source: 3 BPP
cs: 3 bity na bod
ru: 3 бита на пиксель (8 оттенков)

source: 4 BPP
cs: 4 bity na bod
ru: 4 бита на пиксель (16 оттенков)

source: 8 BPP
cs: 8 bity na bod
ru: 8 бит на пиксель (256 оттенков)

source: Disabled (1:1)
cs: Zakázáno (1:1)
de: Deaktiviert (1:1)
es: Desactivado (1:1)
et: Välja lülitatud (1:1)
fr: Désactivé (1:1)
hu: Letiltva (1:1)
it: Disabilitato (1:1)
nl: Uitgeschakeld (1:1)
pl: Wyłączone (1:1)
ro: Dezactivat (1:1)
ru: Не масштабировать (1:1)
tr: Devre dışı (1:1)

source: Integer scale
cs: Celočíselná stupnice
de: Ganzzahlskalierung
es: Escalado en un número entero
et: Integeri skaala
fr: Echelle entière
hu: Egész szám skála
it: Scala intera
nl: Integerschaal
pl: Skalowanie całkowite
ro: Scală întreagă
ru: В целое число раз
tr: Bütün ölçek

source: Arbitrary scale
cs: Libovolná stupnice
de: Beliebiger Maßstab
es: Escalado arbitrario
fr: Echelle arbitraire
hu: Tetszőleges méretű
it: Scala arbritaria
nl: Arbitraire schaal
pl: Skalowanie swobodne
ro: Scală arbitrară
ru: Произвольный масштаб
tr: Gelişigüzel ölçek

source: No hinting
cs: Žádné tipy
de: Hinting aus
es: Sin suavizado
et: Hintimine puudub
fr: Aucun repère
hu: Nincs hinting
it: Senza hinting
nl: Niet hinten
pl: Bez hintingu
ro: Fără hinting
ru: Отключено
tr: İyileştirme yok

source: Use bytecode
cs: Použít bytecode
de: Bytecode verwenden
es: Usar el suavizado Bytecode
et: Kasuta baitkoodi
fr: Utiliser code portable
hu: Bájtkód használata
it: utilizza bytecode
nl: Gebruik bytecode
pl: Użycie kodu bajtowego
ro: Foloseşte bytecode
ru: Байт-код
tr: Bytecode kullan

source: Autohinting
cs: Instruování písma
es: Suavizado automático
et: Autohintimine
fr: Optimisation automatique
nl: Automatisch hinten
pl: Hinting automatyczny
ru: Автохинтинг
tr: Otomatik iyileştirme

source: Light
cs: Tenké
de: Licht
es: Luz
et: Valgustus
fr: Éclairage
hu: Vékony
it: Luce
nl: Licht
pl: Lekki
ro: Uşor
ru: Легкий
tr: Hafif

source: Default paragraph formatting
cs: Výchozí formátování odstavce
de: Voreingestellte Absatzformatierung
es: Formato de párrafo predeterminado ❭
et: Vaikimisi paragrahvivormindus
fr: Formatage par défaut du paragraphe
hu: Alapértelmezett bekezdés formázás
it: Formattazione paragrafo predefinita
nl: Standaard alinea-opmaak
pl: Domyślne formatowanie akapitu
ro: Formatare implicită paragrafe
ru: Параграф по умолчанию
tr: Paragraf

# CSS
source: Title
cs: Nadpis
de: Titel
es: Título ❭
et: Pealkiri
fr: Titre
hu: Cím
it: Titolo
nl: Titel
pl: Tytuł
ro: Titlu
ru: Заголовок
tr: Başlık

source: Subtitle
cs: Podtitulek
de: Untertitel
es: Subtítulo ❭
et: Subtiiter
fr: Sous-titre
hu: Alcím
it: Sottotitolo
nl: Ondertitel
pl: Podtytuł
ro: Subtitlu
ru: Подзаголовок
tr: Altyazı

source: Preformatted text / code
cs: Předformátovaný text/kód
de: Vorformatierter Text/Code
es: Texto / código predeterminado ❭
et: Eelvormindatud tekst / kood
fr: Texte / code préformaté
hu: Előreformázott szöveg / kód
it: Testo preformattato / Codice
nl: Voorgeformatteerde tekst / code
pl: Wstępnie sformatowany tekst / kod
ro: Text / cod preformatat
ru: Преформатированный текст / код
tr: Ön biçimlenmiş metin / kod

source: Link
cs: Odkaz
es: Enlace ❭
fr: Lien
hu: Hivatkozás
it: Collegamento
nl: Verwijzing
pl: Łącze
ru: Ссылка
tr: Bağlantı

source: Epigraph
cs: Epigraf
de: Inschrift
es: Epígrafe ❭
et: Epigraaf
fr: Épigraphe
hu: Jelmondat
it: Epigrafe
nl: Epigraaf
pl: Motto
ro: Epigraf
ru: Эпиграф
tr: Özdeyiş

source: Poem
cs: Báseň
de: Gedicht
es: Poema ❭
et: Luuletus
fr: Poème
hu: Vers
it: Poema
nl: Gedicht
pl: Wiersz
ru: Стихи
tr: Şiir

source: Text / Cite / Epigraph author
cs: Autor text/citátu/epigrafu
de: Text/Zitat/Inschrift-Autor
es: Texto / Cita / Autor epígrafe ❭
et: Teksti- / Tsitaadi- /Epigraafiautor
fr: Texte / Citation / Auteur épigraphe
hu: Szöveg / Idézet / Jelmondat szerző
it: Testo / Citazione / Epigrafe autore
nl: Auteur van tekst / citaat / epigraaf
pl: Autor tekstu / cytatu / motta
ro: Autor text / citat / epigraf
ru: Автор текста / цитат / эпиграфа
tr: Metin / Alıntı / Özdeyiş sahibi

source: Footnote
cs: Poznámka
de: Fußnote
es: Nota a pie de página ❭
et: Joonealune märkus
fr: Note de bas de page
hu: Lábjegyzet
it: Nota
nl: Voetnoot
pl: Przypis
ro: Notă de subsol
ru: Сноска
tr: Dipnot

source: Footnote link
cs: Odkaz na poznámku
de: Fußnote Link
es: Enlace a pie de página ❭
et: Joonealuse märkuse link
fr: Lien vers la note de bas de page
hu: Lábjegyzet hivatkozás
it: Nota collegamento
nl: Voetnootverwijzing
pl: Łącze do przypisu
ro: Link notă de subsol
ru: Ссылка на сноску
tr: Dipnot bağlantısı

source: Footnote title
cs: Titulek poznámky
de: Fußnote Titel
es: Título a pie de página ❭
et: Joonealuse märkuse pealkiri
fr: Titre de la note de bas de page
hu: Lábjegyzet cím
it: Nota titolo
nl: Voetnoottitel
pl: Tytuł przypisu
ro: Titlu notă de subsol
ru: Заголовок сноски
tr: Dipnot başlığı

source: Annotation
cs: Anotace
de: Anmerkung
es: Anotación ❭
et: Annotatsioon
hu: Szövegmagyarázat
it: Annotazione
nl: Annotatie
pl: Komentarz
ro: Adnotare
ru: Аннотация
tr: Bilgi notu

source: Default font face
cs: Výchozí druh písma
de: Voreingestellte Schriftart
es: Tipo de letra predeterminado
et: Vaikimisi fondi välimus
fr: Police par défaut
hu: Alapértelmezett betűtípus
it: Carattere predefinito
nl: Standaard lettertype
pl: Domyślna czcionka
ro: Font implicit
ru: Шрифт по умолчанию
tr: Varsayılan yazitipi

source: Font settings
cs: Nastavení písma
de: Schrifteinstellungen
es: Preferencias de fuente ❭
et: Tekstiseaded
fr: Réglage de la police
hu: Betűtípus beállítása
it: Impostazioni carattere
nl: Lettertype-instellingen
pl: Ustawienia czcionki
ro: Setări font
ru: Настройки шрифта
tr: Yazitipi ayarları

source: Font antialiasing
cs: Vyhlazování písma
de: Schrift-Kantenglättung
es: Suavizado de bordes de fuentes (Antialiasing)
et: Fondi sakilisuse vähendamine
fr: Police antialiasing
hu: Betűtípus élsimítása
it: Antialiasing carattere
nl: Anti-aliasing
pl: Wygładzanie czcionki
ro: Antialiasing font
ru: Сглаживание букв
tr: Kenar yumuşatma

source: Font hinting
cs: Instruování písma
de: Schrift-Hinting
es: Suavizado de fuentes
et: Fondi hintimine
fr: Optimisation du rendu de la police
hu: Betűtípus hinting
it: Hinting caratteri
nl: Hinten
pl: Hinting czcionki
ro: Hinting font
ru: Хинтинг шрифта
tr: Yazı tipi iyileştirme

source: Font kerning
cs: Vyrovnání písma
de: Schrift-Kerning
es: Interletraje para las letras (Kerning)
et: Tähevahe fondil
fr: Crénage de la police
hu: Betűtípus alávágás
it: Kerning caratteri
nl: Overhang
pl: Kerning czcionki
ro: Kerning font
ru: Кернинг шрифта
tr: Yazı tipi aralığı

source: Font embolding
cs: Zvýraznění fontu
de: Schrift verstärken
es: Oscurecimiento de fuente
et: Fondimähkimine
fr: Épaississement police
hu: Betűtípus vastagítása
it: Rafforza caratteri
nl: Vetter maken
pl: Pogrubianie czcionki
ro: Îngroşare font
ru: Утолщение шрифта
tr: Yazitipi belirginleştirme

source: Tracking
cs: Sledování
de: Nachverfolgen
es: Prosa entre letras (Tracking)
et: Jälgimine
fr: Traçage
hu: Követés
it: Puntamento
nl: Letterafstand
pl: Odstępy między literami
ro: Distanţare litere
ru: Межбуквенный интервал
tr: Harfler arası boşluk

source: Font Gamma
cs: Gamma písma
de: Schrift Gamma
es: Gamma de la fuente
et: Fondigamma
fr: Gamma de la police
hu: Betűtípus gamma
it: Gamma caratteri
nl: Gamma
pl: Gamma czcionek
ro: Gamma font
ru: Гамма-коррекция шрифта
tr: Yazı tipi kontrast derecesi
