Repository: 0xBADCA7/pocketbook-coolreader
Catalog: cr3gui/po/cr3_*.po
Languages: cs, de, es, et, fr, hu, it, nl, pl, ro, ru, tr

source: For each dictionary, pair of files should be provided: data file (with .dict or .dict.dz extension, and index file with .index extension
cs: U každého slovníku by měla být poskytnuta dvojice souborů: soubor s daty s příponou .dict nebo .dict.dz a soubor s rejstříkem s příponou .index
de: Für jedes Wörterbuch sollten folgende Dateien vorhanden sein: Daten-Datei (im .dict oder dict.dz - Format) und eine Index-Datei (im .index - Format)
es: Para cada diccionario, se precisan dos archivos: el archivo de datos (con extensión .dict or .dict.dz), y el archivo índice (con extensión .index)
et: Iga sõnastiku jaoks on vaja failipaari: andmefail (.dict või .dict.dz laiendusega) ja indeksfail (.index laiendusega)
fr: Pour chaque dictionnaire, deux fichiers sont nécessaires : fichier de données (avec l'extension .dict ou .dict.dz et le fichier d'index, extension .index
hu: Minden szótár esetében két fájlra van szükség: az adatfájlra (aminek a kiterjesztése .dict vagy .dict.dz) és az indexfájlra (aminek a kiterjesztése .index)
it: Per ogni dizionario i seguenti file dovrebbero essere presenti: file dati (con estensione .dict o dict.dz) e un file indice (con estensione .index)
nl: Voor elk woordenboek moeten twee bestanden beschikbaar zijn: een gegevensbestand (met de extensie .dict of .dict.dz), en een indexbestand (met de extensie .index).
pl: Dla każdego słownika należy wgrać dwa pliki: plik z danymi (rozszerzenie .dict lub .dict.dz) i plik z indeksem o rozszerzeniu .index
ro: Pentru fiecare dicţionar, o pereche de file trebuie sa fie furnizate: fişier cu date (.dict sau .dict.dz) şi fişier index (.index)
ru: Каждый словарь состоит из файла данных (.dict или .dict.dz), и файла-индекса слов (.index).
tr: Her bir dosya için dosya çiftleri verilmiş olmalıdır: veri dosyası (.dict ya da .dict.dz uzantılı) ve indeks dosyası (.index uzantılı)

source: Table of contents
cs: Obsah
de: Inhaltsverzeichnis
es: Índice del libro
et: Sisukord
fr: Sommaire
hu: Tartalomjegyzék
it: Contenuto
nl: Inhoudsopgave
pl: Spis treści
ro: Cuprins
ru: Содержание
tr: İçindekiler

source: Enter page number
cs: Zadat číslo strany
de: Seitenummer eingeben
es: Introduce el número de página
et: Sisesta leheküljenumber
fr: Entrer le numéro de page
hu: Add meg az oldalszámot
it: Inserisci numero pagina
nl: Geef paginanummer op
pl: Podaj numer strony
ro: Scrie numărul paginii:
ru: Ввести номер страницы
tr: Sayfa numarası giriniz

source: Enter position percent
cs: Zadat procento polohy
de: Position in % eingeben
es: Introducir la posición en porcentaje
et: Sisesta asukohaprotsent
fr: Entrer la position %
hu: Add meg a százalékot
it: Inserisci posizione in percentuale
nl: Geef positie op in procenten
pl: Podaj procent pozycji
ro: Scrie procent poziţie
ru: Ввести позицию в процентах
tr: Pozisyon yüzdesini giriniz

source: Find in dictionary
cs: Hledat ve slovníku
de: Im Wörterbuch suchen
es: Buscar en el diccionario
et: Leia sõnaraamatust
fr: Trouver dans le dictionnaire
hu: Keresés szótárban
it: Trova nel dizionario
nl: Zoek op in woordenboek
pl: Znajdź w słowniku
ro: Caută în dicţionar
ru: Поиск в словаре
tr: Sözlükte bul

source: M
fr: М
ru: М

source: Ok
es: Aceptar
fr: ОК
ru: ОК
tr: Tamam

source: Up
cs: Nahoru
de: Hoch
es: Arriba
et: Üles
fr: Haut
hu: Fel
it: Su
nl: Naar boven
pl: do góry
ro: Sus
ru: Вверх
tr: Yukarı

source: Down
cs: Dolů
de: Runter
es: Abajo
et: Alla
fr: Bas
hu: Le
it: Giù
nl: Naar beneden
pl: w dół
ro: Jos
ru: Вниз
tr: Aşağı

source: C
fr: С
ru: С

# Key
source: Left
cs: Vlevo
de: Links
es: Izquierda
et: Vasakule
fr: Gauche
hu: Balra igazítás
it: Sinistra
nl: Links
pl: W lewo
ro: Stânga
ru: Влево
tr: Sol

# Key
source: Right
cs: Vpravo
de: Rechts
es: Derecha
et: Paremale
fr: Droit
hu: Jobbra igazítás
it: Destra
nl: Rechts
pl: W prawo
ro: Dreapta
ru: Вправо
tr: Sağ

source: Side Up
cs: O stranu nahoru
de: Seite hoch
es: Lateral Arriba
fr: Coté en haut
hu: Felső oldal
it: Lato in alto
nl: Zijkant omhoog
pl: boczny do góry
ro: Lateral sus
ru: Боковая Вверх
tr: Aşağıdan yukarı

source: Side Down
cs: O stranu dolů
de: Seite runter
es: Lateral Abajo
fr: Coté bas
hu: Alsó oldal
it: Lato in basso
nl: Zijkant omlaag
pl: boczny w dół
ro: Lateral jos
ru: Боковая Вниз
tr: Yukarıdan aşağı

source: Side Press
cs: Stisknutí okraje
de: Rand drücken
es: Lateral Pulsar
fr: Appuyer coté
hu: Oldal érintése
it: Lato di stampa
nl: Zijkant drukken
pl: wciśnij
ro: Apăsare lateral
ru: Боковая Нажатие

source: Menu
cs: Nabídka
de: Menü
es: Menú
et: Menüü
hu: Menü
it: Menù
ro: Meniu
ru: Основное меню
tr: Menü

source: Zoom
cs: Zvětšení
et: Suurenda
nl: Zoomen
pl: Powiększenie
ru: Изменить шрифт
tr: Yakınlaştırma

source: Long
cs: Dlouhý
de: Lang
es: Mantener
et: Pikk
hu: Hosszú
it: Lungo
nl: Lang
pl: trzymaj
ro: Lung
ru: Долгий
tr: Uzun

source: To first page
cs: Na první stranu
de: Zur ersten Seite
es: Ir a la primera página
et: Esimesele lehele
fr: A la première page
hu: Első oldalra
it: Alla prima pagina
nl: Naar eerste pagina
pl: Do pierwszej strony
ro: La prima pagină
ru: В начало книги
tr: İlk sayfa

source: Back by page
cs: O stranu zpět
de: Seitenweise zurück
es: Retroceder página(s)
fr: Retour page par page
hu: Vissza oldalanként
it: Indietro per pagina
nl: Terug per pagina
pl: Cofnij o stronę
ro: Pagină înapoi
ru: Назад на страницу
tr: Bir sayfa geri

source: Forward by page
cs: O stranu vpřed
de: Seitenweise vorwärts
es: Pasar página(s)
fr: Avance page par page
hu: Előre oldalanként
it: Avanti per pagina
nl: Vooruit per pagina
pl: Dalej o stronę
ro: Pagină înainte
ru: Вперед на страницу
tr: Bir sayfa ileri

source: Forward in move history
cs: Dopředu v historii pohybů
es: Avanzar en el historial del movimiento
et: Edasi liikumisajaloos
fr: Avancer dans l'historique de déplacement
hu: Előre a lépéselőzményekben
it: Avanti - history
nl: Vooruit in de geschiedenis
pl: Do przodu w historii nawigacji
ro: Înainte în istoricul de mutări
ru: Вперед по истории перемещений

source: Back in move history
cs: Zpět v historii pohybů
es: Retroceder en el historial del movimiento
et: Tagasi liikumisajaloos
fr: Retour dans l'historique de déplacement
hu: Vissza a lépéselőzményekben
it: Indietro - history
nl: Terug in de geschiedenis
pl: Cofnij w historii nawigacji
ro: Înapoi în istoricul de mutări
ru: Назад по истории перемещений

source: Next link
cs: Další odkaz
de: Nächster Link
es: Enlace siguiente
et: Järgmine link
fr: Lien suivant
hu: Következő hivatkozás
it: Collegamento successivo
nl: Volgende verwijzing
pl: Nastęny link
ro: Link-ul următor
ru: Следующая ссылка
tr: Sonraki bağlantı

source: Previous link
cs: Předchozí odkaz
de: Vorheriger Link
es: Enlace anterior
et: Eelmine link
fr: Lien précédent
hu: Előző hivatkozás
it: Collegamento precedente
nl: Vorige verwijzing
pl: Poprzedni link
ro: Link-ul anterior
ru: Предыдущая ссылка
tr: Önceki bağlantı

source: Go to link
cs: Jít na odkaz
de: Gehe zu Link
es: Ir a enlace
et: Mine lingile
fr: Aller au lien
hu: Ugrás hivatkozásra
it: Vai al link
nl: Ga naar verwijzing
pl: Idź do linku
ro: Mergi la link
ru: Перейти по ссылке
tr: Bağlantıya git

source: To last page
cs: Na poslední stranu
de: Zur letzen Seite
es: Ir a la última página
et: Viimasele lehele
fr: Aller à la dernière page
hu: Utolsó oldalra
it: Alla prossima pagina
nl: Naar laatste pagina
pl: Do ostatniej strony
ro: La ultima pagină
ru: В конец книги
tr: En son sayfaya

source: Go to position
cs: Jít na místo
de: Zur Position
es: Ir a la posición
et: Mine asukohta
fr: Aller à la position
hu: Ugrás pozícióra
it: Vai alla posizione
nl: Ga naar positie
pl: Do położenia
ro: Mergi la poziţie
ru: Перейти на позицию
tr: Pozisyona git

source: Zoom in
cs: Přiblížit
de: Herein zoomen
es: Aumentar el tamaño de la letra
et: Suurenda
fr: Zoom avant
hu: Nagyítás
it: Zoom avanti
nl: Inzoomen
pl: Powiększ
ru: Увеличить шрифт
tr: Yakınlaştır

source: Zoom out
cs: Oddálit
de: Heraus zoomen
es: Reducir el tamaño de la letra
et: Vähenda
fr: Zoom arrière
hu: Kicsinyítés
it: Zoom indietro
nl: Uitzoomen
pl: Pomniejsz
ru: Уменьшить шрифт
tr: Uzaklaştır

source: Toggle bold text
cs: Přepnout tučný text
de: Textdicke umschalten
es: Cambiar el texto en negrita
et: Lülita paks tekst sisse
fr: Basculer le texte en gras
hu: Félkövér szöveg be/ki
it: Abilita testo in grassetto
nl: Vet in-/uitschakelen
pl: Zmień wytłuszczanie tekstu
ro: Comutare bold text
ru: Переключить жирность шрифта
tr: Metin kalınlaştırma aktif/pasif

source: Toggle text format
cs: Přepnout formát textu
de: Textformatierung umschalten
es: Cambiar el formato de texto
et: Lülita tekstivormindamine sisse
fr: Basculer le format du texte
hu: Szövegformátum váltása
it: Abilita formato testo
nl: Tekstopmaak in-/uitschakelen
pl: Zmień format tekstu
ro: Comutare format text
ru: Переключить автоформат текста
tr: Metin biçimi aktif/pasif

source: Save bookmark by number
cs: Uložit záložku podle čísla
de: Lesezeichen nummernweise speichern
es: Guardar marcador por número
et: Salvesta järjehoidja numbri järgi
fr: Sauver les marque-pages par nombre
hu: Könyvjelző mentése szám alapján
it: Salva segnalibro per numero
nl: Bladwijzer opslaan met nummer
pl: Zapisz zakładkę pod numerem
ro: Salvează semn de carte după număr
ru: Сохранить закладку по номеру
tr: Yer imini numaralandırarak kaydet

source: Go to bookmark by number
cs: Jít na záložku podle čísla
de: Nummernweise zu Lesezeichen springen
es: Ir a marcador por número
et: Mine järjehoidja juurde numbri järgi
fr: Aller au marque page par nombre
hu: Ugrás könyvjelzőre szám alapján
it: Vai al segnalibro per numero
nl: Ga naar bladwijzer met nummer
pl: Idź do zakładki w/g numeru
ro: Mergi la semn de carte după număr
ru: Перейти на закладку по номеру
tr: Numarasına göre yer imine git

source: Move by chapter
cs: Posunout o kapitolu
de: Kapitelweise bewegen
es: Avanzar o retroceder(-) capítulo
et: Liigu peatüki kaupa
fr: Se déplacer par chapitre
hu: Mozgás fejezetenként
it: Muoversi per capitolo
nl: Verplaatsen per hoofdstuk
pl: Przesuń o rozdział
ro: Mută după capitol
ru: Переход по главам

source: First link
cs: První odkaz
de: Erster Link
es: Primer enlace
et: Esimene link
fr: Premier lien
hu: Első hivatkozás
it: Primo collegamento
nl: Eerste verwijzing
pl: Pierwszy link
ro: Primul link
ru: Первая ссылка
tr: İlk bağlantı

source: Rotate by
cs: Otočit o
de: Drehen um
es: Girar en
et: Pööra
fr: Tourner par
hu: Forgatás
it: Ruota per
nl: Draaien met
pl: Obróć o
ro: Roteşte cu
ru: Повернуть на
tr: Döndür

source: Set rotate angle
cs: Nastavit úhel otočení
de: Drehwinkel festlegen
es: Ajustar ángulo de rotación
et: Määra pööramisnurk
fr: Définir l'angle de rotation
hu: Forgatás szögének beállítása
it: Imposta angolo di rotazione
nl: Stel draaihoek in
pl: Ustaw kąt obrotu
ro: Setează unghi rotaţie
ru: Установить угол поворота
tr: Döndürme açısı ayarla

source: Save history and bookmarks
cs: Uložit historii a záložky
de: Verlauf und Lesezeichen speichern
es: Guardar historial y marcadores
et: Salvesta ajalugu ja järjehoidjad
fr: Sauvegarder l'historique et les marque-pages
hu: Előzmények és könyvjelzők mentése
it: Salva cronologia e segnalibri
nl: Sla geschiedenis en bladwijzers op
pl: Zapisz historię i zakładki
ro: Salvează istoric si semne de carte
ru: Сохранить историю и закладки
tr: Geçmişi ve yer imlerini kaydet

source: Save document to cache
cs: Uložit dokument do vyrovnávací paměti
de: Speicher Dokument im Cache
es: Guardar documento en caché
et: Salvesta dokument vahemällu
fr: Sauvegarder le document en zone temporaire
hu: Dokumentum mentése gyorsítótárba
it: Salva documento nella cache
nl: Sla document in cache op
pl: Zapisz dokument w cache
ro: Salvează documentul în cache
ru: Сохранить документ в кэш
tr: Dokümanı önbelleğe kaydet

source: Close dialog
cs: Zavřít dialog
de: Dialog schließen
es: Cerrar cuadro de diálogo
et: Sulge aken
fr: Fermer le dialogue
hu: Bezárás
it: Chiudi finestra
nl: Sluit dialoogvenster
pl: Zamykanie
ro: Închide dialog
ru: Закрыть окно
tr: Diyaloğu kapat

source: Scroll forward
cs: Projíždět vpřed
de: Vorwärts scrollen
es: Avanzar
et: Keri edasi
fr: Défiler vers l'avant
hu: Görgetés előre
it: Scorri avanti
nl: Blader vooruit
pl: Do przodu
ro: Scroll înainte
ru: Листать вперед
tr: İleri kaydır

source: Scroll back
cs: Projíždět zpět
de: Zurück scrollen
es: Retroceder
et: Keri tagasi
fr: Défiler vers l'arrière
hu: Görgetés vissza
it: Scorri indietro
nl: Blader terug
pl: Wycofaj
ro: Scroll înapoi
ru: Листать назад
tr: Geri kaydır

source: Close book
cs: Zavřít knihu
de: Buch schlließen
es: Cerrar libro
et: Sulge raamat
fr: Fermer le livre
hu: Könyv bezárása
it: Chiudi libro
nl: Sluit boek
pl: Zamknij książkę
ro: Închide carte
ru: Закрыть книгу
tr: Kitabı kapat

source: Main menu
cs: Hlavní nabídka
de: Hauptmenü
es: Menú principal
et: Peamenüü
fr: Menu principal
hu: Főmenü
it: Menù principale
nl: Hoofdmenu
pl: Główne menu
ro: Meniu principal
ru: Главное меню
tr: Ana Menü

source: Go to page dialog
cs: Jít na dialog pro stranu
de: Gehe zum Seitendialog
es: Índice del libro
et: Mine lehekülje aknasse
fr: Aller à la page des dialogues
hu: Ugrás
it: Vai alla pagina di dialogo
nl: Ga naar pagina
pl: Idź do strony
ro: Dialog mergi la pagina
ru: Перейти на страницу
tr: Sayfa penceresine git

source: Settings menu
cs: Nabídka nastavení
de: Einstellungsmenü
es: Menú de preferencias
et: Seadetemenüü
fr: Menu des paramètres
hu: Beállítások menü
it: Menù impostazioni
nl: Instellingenmenu
pl: Menu ustawień
ro: Meniu setări
ru: Настройки
tr: Ayarlar menüsü

source: Font size settings
cs: Nastavení velikosti písma
de: Schriftgrößeneinstellungen
es: Ajustar el tamaño de la letra
et: Fondisuuruse seaded
fr: Paramètre de taille de la police
hu: Betűméret beállítása
it: Impostazioni dimensione carattere
nl: Instellingen voor tekengrootte
pl: Ustawienia rozmiaru czcionki
ro: Setări mărime font
ru: Размер шрифта
tr: Font boyutu ayarları

source: Page orientation settings
cs: Nastavení natočení strany
de: Seitenausrichtungseinstellungen
es: Ajustar la orientación de la página
et: Lehekülje orientatsiooniseaded
fr: Paramètres de l'orientation de la page
hu: Oldaltájolás beállítása
it: Impostazioni orientamento pagina
nl: Instellingen voor paginastand
pl: Ustawienia orientacji strony
ro: Setări orientare pagină
ru: Ориентация страницы
tr: Sayfa yönlendirme ayarları

source: Find in Dictionary (T5)
cs: Hledat ve slovníku (T5)
de: Suche im Wörterbuch (T5)
es: Buscar en el Diccionario (T5)
et: Leia sõnastikust (T5)
fr: Trouver dans le dictionnaire (T5)
hu: Keresés a szótárban (F5)
it: Trova nel dizionario (T5)
nl: Zoek op in woordenboek (T5)
pl: Znajdź w słowniku (T5)
ro: Caută în dicţionar (T5)
ru: Поиск в словаре (T5)
tr: Sözlükte bul (T5)

source: Bookmark list
cs: Seznam záložek
de: Lesezeichenliste
es: Listado de marcadores
et: Järjehoidjate nimekiri
fr: Liste des marque-pages
hu: Könyvjelzőlista
it: Lista segnalibri
nl: Bladwijzerlijst
pl: Lista zakładek
ro: Listă semne de carte
ru: Закладки
tr: Yer imi listesi

source: Citations list
cs: Seznam citací
de: Verzeichnis der Zitate
es: Listado de citas
et: Tsitaadinimekiri
fr: Liste des citations
hu: Idézetek listája
it: Lista citazioni
nl: Citatenlijst
pl: Lista cytatów
ro: Listă citate
ru: Цитаты
tr: Alıntı listesi

source: Go to bookmark...
cs: Jít na záložku...
de: Gehe zu Lesezeichen...
es: Ir a marcador...
et: Ava järjehoidja...
fr: Aller au marque-page...
hu: Ugrás könyvjelzőre...
it: Vai ai segnalibri...
nl: Ga naar bladwijzer...
pl: Idź do zakładki...
ro: Mergi la semn de carte...
ru: Перейти к закладке...
tr: Yer imine git...

source: Recent books list
cs: Seznam nedávných knih
de: Liste der kürzlich geöffneten Bücher
es: Libros leídos recientemente
et: Hiljutiste raamatute nimekiri
fr: Liste des ouvrages récents
hu: Legutóbbi könyvek listája
it: Libri recenti
nl: Lijst van recente boeken
pl: Lista ostatnio czytanych książek
ro: Listă cărţi recente
ru: Последние открытые
tr: Son açılan kitaplar listesi

source: Open recent book by number
cs: Otevřít nedávnou knihu podle čísla
de: URL der Dokmentenquelle
es: Abrir libro reciente por número
et: Ava hiljutine raamat numbri järgi
fr: Ouvrir un livre récent par nombre
hu: Legutóbbi könyv megnyitása szám alapján
it: Apri libri recenti per numero
nl: Open recent boek met nummer
pl: Otwórz ostatnio otwieraną książkę w/g numeru
ro: Deschide carte recentă după număr
ru: Повторное открытие книги по номеру
tr: Numarasına göre son kitabı aç

source: Switch to recent book
cs: Přepnout na nedávnou knihu
de: Suche im Wörterbuch (virtuelle Tastatur)
es: Cambiar al libro anterior
et: Lülitu ringi hiljutise raamatu peale
fr: Basculer vers un livre récent
hu: Váltás a legutóbbi könyvre
it: Passa ai libri recenti
nl: Ga naar recent boek
pl: Przejdź do ostatnio otwieranych książek
ro: Schimbă cu o carte recentă
ru: Переключиться на последнюю книгу
tr: Son açılan kitaba geç

source: Search dialog
cs: Dialog pro hledání
de: Suchdialog
es: Buscar
et: Otsinguaken
fr: Recherche de dialogue
hu: Keresés
it: Cerca dialogo
nl: Zoekvenster
pl: Wyszukiwanie
ro: Dialog căutare
ru: Поиск
tr: Arama penceresi

source: Find in Dictionary (virtual keyboard)
cs: Hledat ve slovníku (virtuální klávesnice)
de: Suche im Wörterbuch (virtuelle Tastatur)
es: Buscar en el diccionario (teclado virtual)
et: Otsi sõnastikust (virtuaalklaviatuur)
fr: Trouver dans le dictionnaire (clavier virtuel)
hu: Keresés a szótárban (virtuális billentyűzet)
it: Cerca nel dizionario (tastiera virtuale)
nl: Zoek op in woordenboek (virtueel toetsenbord)
pl: Znajdź w słowniku (wirtualna klawiatura)
ro: Caută în dicţionar (tastatură virtuală)
ru: Поиск в словаре
tr: Sözlükte bul (sanal klavye)

source: Next keyboard layout
cs: Další rozvržení klávesnice
de: Nächstes Tastatur-Layout
es: Mapa de teclado siguiente
et: Järgmine klaviatuuripaigutus
fr: Agencement clavier suivant
hu: Következő billentyűzetkiosztás
it: Layout tastiera successivo
nl: Volgende toetsenbordindeling
pl: Następny układ klawiatury
ro: Tipul următor de tastatură
ru: Следующая раскладка клавиатуры
tr: Sonraki klavye düzeni

source: Previous keyboard layout
cs: Předchozí rozvržení klávesnice
de: Vorheriges Tastatur-Layout
es: Mapa de teclado anterior
et: Eelmine klaviatuuripaigutus
fr: Agencement clavier précédent
hu: Előző billentyűzetkiosztás
it: Layout tastiera precedente
nl: Vorige toetsenbordindeling
pl: Poprzedni układ klawiatury
ro: Tipul anterior de tastatură
ru: Предыдущая раскладка клавиатуры
tr: Önceki klavye düzeni

source: Show manual
cs: Ukázat příručku
de: Anleitung anzeigen
es: Ver manual
et: Näita manuaali
fr: afficher le manuel
hu: Útmutató megjelenítése
it: Visualizza manuale
nl: Toon handleiding
pl: Pokaż instrukcję
ro: Arată manual
ru: Руководство пользователя
tr: Kullanım kılavuzunu göster

source: Show key mapping
cs: Ukázat přiřazení kláves
de: Tastenzuordnung anzeigen
es: Ver el uso de las teclas
et: Näita klahvivastavust
fr: Afficher agenecemt du clavier
hu: Billentyű-hozzárendelés megjelenítése
it: Visualizza mappatura tastiera
nl: Toon toetsenbordindeling
pl: Pokaż mapowanie klawiatury
ro: Arată mapare butoane
ru: Функции клавиш

source: Go to percent...
cs: Jít na procento...
de: Gehe zu Prozent ...
es: Ir a porcentaje...
fr: Aller à (%)...
hu: Ugrás százalékra...
it: Vai alla percentuale...
nl: Ga naar percentage...
pl: Idź do procenta...
ro: Mergi la procent...
ru: Перейти на позицию в процентах...
tr: Yüzdeye git...

source: Front light
cs: Přední světlo
de: Beleuchtung
es: Luz frontal
et: Eesvalgustus
fr: Éclairage frontal
hu: Háttérvilágítás
it: Luce frontale
nl: Voorverlichting
pl: Podświetlenie ekranu
ro: Lumină
ru: Управление подсветкой
tr: Aydınlatma ışığı

source: Invert display
cs: Invertovat obrazovku
de: Display invertieren
es: Invertir la pantalla
et: Pööra ekraanivärvid
fr: Inversion de l'affichage
hu: Inverz megjelenítés
it: Inverti schermo
nl: Negatief beeld
pl: Odwróć kolory
ro: Inversează display
ru: Инвертировать содержимое экрана
tr: Ters görüntü

source: Full screen update
cs: Úplné obnovení obrazu
de: Vollständige Bildschirmaktualsierung
es: Actualizar pantalla completa
et: Täisekraaniuuendus
fr: Rafraîchissement complet de l'écran
hu: Teljes képernyős frissítés
it: Aggiornamento completo schermo
nl: Scherm volledig verversen
pl: Pełne odświeżenie ekranu
ro: Actualizare completă display
ru: Обновить содержимое экрана
tr: Tam ekran güncelleme

source: Toggle status bar
cs: Přepnout stavový pruh
de: Statusleiste umschalten
es: Conmutar barra de estado
fr: Affichage barre de statut
hu: Állapotsáv be/ki
it: Abilita barra di stato
nl: Toon/verberg statusbalk
pl: Przełącz belkę statusu
ro: Comutare linie status
ru: Показать / скрыть колонтитул
tr: Durum çubuğunu aç/kapat

source: Enter standby mode
de: In Standby wechseln
es: Entrar en modo de suspensión
et: Sisene ooterežiimi
fr: Entrer en mode veille
hu: Készenléti módra váltás
it: Entra in modalità standby
pl: Wejdź w tryb uśpienia
ru: Открыть параметры режима ожидания
tr: Bekleme moduna al

source: Tasks list
cs: Správce úloh
de: Task-Liste
es: Lista de tareas
et: Ülesannetenimekiri
fr: Liste des tâches
hu: Feladatlista
it: Elenco attività
nl: Takenlijst
pl: Lista zadań
ro: Listă de aplicaţii deschise
ru: Список открытых программ
tr: Görev listesi

source: Toggle system panel
cs: Přepnout systémový panel
de: System-Panel umschalten
es: Conmutar a panel de sistema
et: Lülita süsteemipaneel sisse
fr: Affichage panneau système
hu: Rendszerpanel be/ki
it: Abilita pannello di sistema
nl: Toon/verberg systeempaneel
pl: Przełącz panel systemowy
ro: Comutare panou sistem
ru: Показать системную панель
tr: Sistem panelini aç/kapat

source: Lock device
cs: Zamknou zařízení
de: Gerät sperren
es: Bloquear el dispositivo
et: Lukusta seade
fr: Verrouiller l'appareil
hu: Eszköz zárolása
it: Blocca dispositivo
nl: Apparaat vergrendelen
pl: Zablokuj urządzenie
ro: Blochează dispozitiv
ru: Режим блокировки
tr: Cihazı kilitle

source: Open system panel
cs: Otevřít systémový panel
de: Öffne System-Panel
es: Abrir el panel del sistema
et: Ava süsteemipaneel
fr: Ouvrir le panneau système
hu: Rendszerpanel megnyitása
it: Apri pannello di sistema
nl: Open systeempaneel
pl: Otwórz panel systemowy
ro: Deschide panou sistem
ru: Открыть системную панель
tr: Sistem panelini aç

source: Toggle front light
cs: Přepnout přední světlo
de: Beleuchtung umschalten
es: Conmutar luz frontal
et: Lülita eesvalgustus sisse
fr: Activer l'éclairage frontal
hu: Háttérvilágítás be/ki
it: Abilita luce frontale
nl: Zet voorverlichting aan/uit
pl: Przełącz podświetlenie ekranu
ro: Aprinde/Stinge lumina
ru: Подсветка вкл/выкл
tr: Aydınlatma ışığını aç/kapat

source: PocketBook Main menu
cs: Hlavní nabídka PocketBook
de: PocketBook Hauptmenü
es: Menú principal del PocketBook
et: PocketBooki Peamenüü
fr: Menu principal du PocketBook
hu: PocketBook főmenü
it: Menù principale PocketBook
nl: PocketBook hoofdmenu
pl: Menu główne czytnika
ro: Meniu principal PocketBook
ru: Главное меню устройства
tr: Pocketbook ana menü

source: Unknown command
cs: Neznámý příkaz
de: Unbekannter Befehl
es: Comando desconocido
et: Teadmata käsklus
fr: Commande inconnue
hu: Ismeretlen parancs
it: Comando sconosciuto
nl: Onbekende opdracht
pl: Nieznana komenda
ro: Comandă necunoscută
ru: Неизвестная команда
tr: Bilinmeyen komut

source: Previous Page
cs: Předchozí strana
de: Vorherige Seite
es: Página anterior
et: Eelmine lehekülg
fr: Page précédente
hu: Előző oldal
it: Pagina precedente
nl: Vorige pagina
pl: Poprzednia strona
ro: Pagina anterioară
ru: Предыдущая страница
tr: Önceki sayfa

source: Next Page
cs: Další strana
de: Nächste Seite
es: Página siguiente
et: Järgmine lehekülg
fr: Page suivante
hu: Következő oldal
it: Pagina successiva
nl: Volgende pagina
pl: Następna strona
ro: Pagina următoare
ru: Следующая страница
tr: Sonraki sayfa
