Repository: 0xBADCA7/pocketbook-coolreader
Catalog: cr3gui/po/cr3_*.po
Languages: cs, de, es, et, fr, hu, it, nl, pl, ro, ru, tr

source: Select next/prev paragraph
cs: Vybrat další/předchozí odstavec
de: Nächsten/vorherigen Absatz markieren
es: Seleccionar párrafo sig./prev.
et: Vali järgmine/eelmine paragrahv
fr: Sélectionner paragraphe suiv./prec.
hu: Következő/előző bekezdés kijelölése
it: Seleziona paragrafo successivo/precedente
nl: Selecteer volgende/vorige alinea
pl: Zaznacz następny/poprzedni akapit
ro: Selectează paragraful următor/anterior
ru: Выделить абзац далее/ранее
tr: Sonraki/Önceki paragrafı seç.

source: Select one more paragraph
cs: Vybrat jeden další odstavec
de: Zusätzlichen Absatz markieren
es: Seleccionar un párrafo más
et: Vali veel üks paragrahv
fr: Sélectionner un paragraphe de plus
hu: Jelölj ki még egy bekezdést
it: Seleziona un altro paragrafo
nl: Selecteer nog een alinea
pl: Zaznacz jeszcze jeden akapit
ro: Selectează încă un paragraf
ru: Выделить еще один абзац
tr: Bir tane daha paragraf seç

source: Deselect paragraph
cs: Zrušit výběr odstavce
de: Markierung Absatz aufheben
es: Deseleccionar párrafo
et: Tühista paragrahvi valik
fr: Désélectionner le paragraphe
hu: Bekezdés kijelölésének megszüntetése
it: Deseleziona paragrafo
nl: Annuleer selectie van alinea
pl: Usuń zaznaczenie akapitu
ro: Deselectează paragraf
ru: Снять выделение с абзаца
tr: Paragrafı seçmeyi bırak

source: Select one more phrase
cs: Vybrat jednu další větu
de: Weiteren Satz markieren
es: Seleccionar una frase más
et: Vali veel üks fraas
fr: Sélectionner une phrase de plus
hu: Jelölj ki még egy kifejezést
it: Seleziona un'altra frase
nl: Selecteer nog een woordgroep
pl: Zaznacz jeszcze jedno zdanie
ro: Selectează încă o frază
ru: Выделить еще одну фразу
tr: Bir tane daha paragraf seç

source: Deselect phrase
cs: Zrušit výběr věty
de: Satzmarkierung aufheben
es: Deseleccionar frase
et: Tühista fraasi valik
fr: Désélectionner la phrase
hu: Kifejezés kijelölésének megszüntetése
it: Deseleziona frase
nl: Annuleer selectie van woordgroep
pl: Usuń zaznaczenie zdania
ro: Deselectează frază
ru: Снять выделение с фразы
tr: Paragrafı seçmeyi bırak

source: Select text
cs: Vybrat text
de: Text markieren
es: Seleccionar texto
et: Vali tekst
fr: Sélectionner le texte
hu: Szöveg kijelölése
it: Seleziona testo
nl: Selecteer tekst
pl: Wybierz tekst
ro: Selectează text
ru: Выделить текст
tr: Kelime seç

source: No manual currently available for this language, sorry!
cs: Pro tento jazyk není dostupný žádný návod.
de: Zu Zeit ist für diese Sprache keine Anleitung verfügbar.
es: No hay manual disponible actualmente en español, ¡lo siento!
et: Hetkel selle keele jaoks manuaal puudub, vabandame!
fr: Il n'y a pas actuellement de manuel disponible pour cette langue, désolé !
hu: Sajnos ezen a nyelven jelenleg nem érhető el útmutató!
it: Nessun manuale disponibile per questa lingua.
nl: Er is geen handleiding beschikbaar in deze taal . Sorry!
pl: Przepraszamy, obecnie nie ma instrukcji w tym języku.
ro: Nu există manual pentru această limbă, scuze!
ru: Извините, для текущего языка инструкции нет
tr: Üzgünüm, bu dil için şu anda kılavuz mevcut değil!

source: Help
cs: Nápověda
de: Hilfe
es: Ayuda
et: Abi
fr: Aide
hu: Súgó
it: Aiuto
pl: Pomoc
ro: Ajutor
ru: Справка
tr: Yardım

source: Main Menu
cs: Hlavní nabídka
de: Hauptmenü
es: Menú principal
et: Peamenüü
fr: Menu principal
hu: Főmenü
it: Menu principale
nl: Hoofdmenu
pl: Menu główne
ro: Meniu Principal
ru: Главное меню
tr: Ana Menü

source: About
cs: O programu
de: Über
es: Acerca de...
et: Info
fr: A propos
hu: Névjegy
it: Informazioni su
nl: Info
pl: O książce
ro: Despre
ru: Информация о книге
tr: Hakkında

source: Go to page
cs: Jít na stranu
de: Gehe zu Seite
es: Ir a página
et: Mine lehele
fr: Aller à la page
hu: Ugrás oldalra
it: Vai alla pagina
nl: Ga naar pagina
pl: Idź do strony
ro: Mergi la pagină
ru: Перейти на страницу
tr: Sayfaya git

source: Open recent book
cs: Otevřít nedávnou knihu
de: Letztes Buch öffnen
es: Abrir libro leído recientemente
et: Ava hiljutine raamat
fr: Ouvrir un livre récent
hu: Legutóbbi könyv megnyitása
it: Apri libro recente
nl: Open recent boek
pl: Ostatnio otwierane książki
ro: Deschide carte recentă
ru: Повторное открытие книги
tr: Son kitabı aç

source: Dictionary
cs: Slovník
de: Wörterbuch
es: Diccionario
et: Sõnastik
fr: Dictionnaire
hu: Szótár
it: Dizionario
nl: Woordenboek
pl: Słownik
ro: Dicţionar
ru: Словарь
tr: Sözlük

source: Cite
cs: Citace
de: Zitieren
es: Cita ❭
et: Tsiteeri
fr: Citer
hu: Idézet
it: Cita
nl: Citeren
pl: Cytat
ro: Citat
ru: Цитатник
tr: alıntı

source: Bookmarks
cs: Záložky
de: Lesezeichen
es: Marcadores
et: Järjehoidjad
fr: Marque-pages
hu: Könyvjelzők
it: Segnalibri
nl: Bladwijzers
pl: Zakładki
ro: Semne de carte
ru: Закладки
tr: Yer imi

source: Search
cs: Hledání
de: Suche
es: Buscar
et: Otsing
fr: Recherche
hu: Keresés
it: Cerca
nl: Zoeken
pl: Szukaj
ro: Caută
ru: Поиск
tr: Arama

source: Settings
cs: Nastavení
de: Einstellungen
es: Preferencias
et: Seaded
fr: Paramètres
hu: Beállítások
it: Impostazioni
nl: Instellingen
pl: Ustawienia
ro: Setări
ru: Настройки
tr: Ayarlar

source: Keyboard layout
cs: Rozvržení klávesnice
de: Tastatur-Layout
es: Uso y disposición de las teclas
et: Klaviatuuripaigutus
fr: Configuration du clavier
hu: Billentyűzetkiosztás
it: Layout di tastiera
nl: Toetsenbordlayout
pl: Układ klawiatury
ro: Tastatură
ru: Назначение клавиш
tr: Klavye düzeni

source: $1 - choose command $2, $3 - close
cs: $1 - vybrat příkaz $2, $3 - zavřít
de: $1 - Befehl wählen $2, $3 - Schließen
es: $1 - selecciona un comando $2, $3 - cerrar
et: $1 - vali käsklus $2, $3 - sulge
fr: $1 - choisir commande $2, $3 - fermer
hu: $1 - parancs kiválasztása $2, $3 - bezárás
it: $1 - seleziona comando $2, $3 - chiudi
nl: $1 - opdracht kiezen $2, $3 - sluiten
pl: $1 - wybierz polecenie $2, $3 - zamknij
ro: $1 - alege comandă $2, $3 - închide
ru: $1 - выбрать команду $2, $3 - отмена
tr: $1 - komut seç $2, $3 - kapat

source: Current page
cs: Aktuální strana
de: Aktuelle Seite
es: Página actual
et: Praegune lehekülg
fr: Page actuelle
hu: Jelenlegi oldal
it: Pagina corrente
nl: Huidige pagina
pl: Bieżąca strona
ro: Pagina curentă
ru: Текущая страница
tr: Şu anki sayfa

source: Total pages
cs: Stran celkem
de: Seiten insgesamt
es: Páginas totales
et: Lehekülgi kokku
fr: Pages totales
hu: Oldalszám
it: Pagine totali
nl: Totaal aantal pagina's
pl: Wszystkich stron
ro: Număr total de pagini
ru: Всего страниц
tr: Toplam sayfa

source: Battery state
cs: Stav baterie
de: Batteriestatus
es: Estado de la batería
et: Akuseisund
fr: État de la batterie
hu: Akkumulátor állapota
it: Livello batteria
nl: Batterijstatus
pl: Stan baterii
ro: Status baterie
ru: Заряд батареи
tr: Pil durumu

source: charging...
cs: Nabíjí se...
de: Lade...
es: cargando...
et: laeb...
fr: chargement...
hu: töltés...
it: Ricarica...
nl: bezig met opladen...
pl: ładowanie...
ro: se încarcă...
ru: заряжается...
tr: Şarj oluyor...

source: Current Time
cs: Aktuální čas
de: Aktuelle Zeit
es: Hora actual
et: Praegune aeg
fr: Heure actuelle
hu: Jelenlegi idő
it: Ora attuale
nl: Huidige tijd
pl: Aktualny czas
ro: Ora Curentă
ru: Текущее время
tr: Geçerli zaman

source: Current chapter
cs: Aktuální kapitola
de: Aktuelles Kapitel
es: Capítulo actual
et: Praegune peatükk
fr: Chapitre actuel
hu: Jelenlegi fejezet
it: Capitolo attuale
nl: Huidig hoofdstuk
pl: Bieżący rozdział
ro: Capitolul curent
ru: Текущая глава
tr: Geçerli bölüm

source: Status
cs: Stav
es: Estado
et: Staatus
hu: Állapot
it: Stato
ru: Статус
tr: Durum

source: Archive name
cs: Název archivu
de: Archivname
es: Nombre del archivo
et: Arhiivi nimi
fr: Nom d'archive
hu: Archívum neve
it: Nome archivio
nl: Naam van archief
pl: Nazwa archiwum
ro: Numele arhivei
ru: Имя архива
tr: Arşiv adı

source: Archive path
cs: Cesta k archivu
de: Archivpfad
es: Ruta del archivo
et: Arhiivi asukoht
fr: Chemin de l'archive
hu: Archívum útvonala
it: Percorso archivio
nl: Pad van archief
pl: Ścieżka do archiwum
ro: Locaţia arhivei
ru: Путь к архиву
tr: Arşiv yolu

source: Archive size
cs: Velikost archivu
de: Archivgröße
es: Tamaño de archivo
et: Arhiivi suurus
fr: Taille de l'archive
hu: Archívum mérete
it: Dimensione archivio
nl: Groote van archief
pl: Rozmiar archiwum
ro: Dimensiunea arhivei
ru: Размер архива
tr: Arşiv boyutu

source: File name
cs: Název souboru
de: Dateiname
es: Nombre del archivo
et: Faili nimi
fr: Nom de fichier
hu: Fájlnév
it: Nome file
nl: Bestandsnaam
pl: Nazwa pliku
ro: Numele fişierului
ru: Имя файла
tr: Dosya adı

source: File path
cs: Cesta k souboru
de: Dateipfad
es: Ruta del archivo
et: Faili asukoht
fr: Chemin du fichier
hu: Fájlútvonal
it: Percorso file
nl: Bestandspad
pl: Ścieżka do pliku
ro: Locaţia fişierului
ru: Путь к файлу
tr: Dosya yolu

source: File size
cs: Velikost souboru
de: Dateigröße
es: Tamaño del archivo
et: Faili suurus
fr: Taille du fichier
hu: Fájlméret
it: Dimensione file
nl: Bestandsgrootte
pl: Rozmiar pliku
ro: Dimensiunea fişierului
ru: Размер файла
tr: Dosya boyutu

source: File format
cs: Formát souboru
de: Dateiformat
es: Formato del archivo
et: Faili formaat
fr: Format du fichier
hu: Fájlformátum
it: Formato file
nl: Bestandsformaat
pl: Format pliku
ro: Formatul fişierului
ru: Формат файла
tr: Dosya formatı

source: File info
cs: Informace o souboru
de: Dateiinformation
es: Información del archivo
et: Faili info
fr: Information du fichier
hu: Fájlinformáció
it: Informazioni sul file
nl: Bestandsinfo
pl: Informacje o pliku
ro: Informaţii fişier
ru: Информация о файле
tr: Dosya bilgisi

# Book
source: Title
cs: Název
de: Titel
es: Título
et: Pealkiri
fr: Titre
hu: Cím
it: Titolo
nl: Titel
pl: Tytuł
ro: Titlu
ru: Название
tr: Başlık

source: Author(s)
cs: Autor(ři)
de: Autor(en)
es: Autor(es)
et: Autor(id)
fr: Auteur(s)
hu: Szerző(k)
it: Autore
nl: Auteur(s)
pl: Autor(zy)
ro: Autor(i)
ru: Автор(ы)
tr: Yazar(lar)

source: Series name
cs: Název série
de: Serienname
es: Nombre de la colección
et: Seeria nimi
fr: Nom de la série
hu: Sorozat címe
it: Nome serie
nl: Serienaam
pl: Nazwa cyklu
ro: Numele seriei
ru: Серия
tr: Seri adı

source: Series number
cs: Číslo série
de: Seriennummer
es: Número de la colección
et: Seeria number
fr: Numéro de série
hu: Sorozat száma
it: Numero serie
nl: Serienummer
pl: Numer w cyklu
ro: Numărul din serie
ru: Номер в серии
tr: Seri numarası

source: Date
cs: Datum
de: Datum
es: Fecha
et: Kuupäev
hu: Dátum
it: Data
nl: Datum
pl: Data
ro: Data
ru: Дата
tr: Tarih

source: Genres
cs: Žánry
es: Género(s)
et: Žanrid
hu: Műfajok
it: Genere
pl: Gatunek
ro: Genuri
ru: Жанры
tr: Türler

source: Language
cs: Jazyk
de: Sprache
es: Idioma
et: Keel
fr: Langue
hu: Nyelv
it: Lingua
nl: Taal
pl: Język
ro: Limba
ru: Язык
tr: Dil

source: Translator
cs: Překladatel
de: Übersetzer
es: Traductor
et: Tõlkija
fr: Traducteur
hu: Fordító
it: Traduttore
nl: Vertaler
pl: Tłumaczenie
ro: Traducător
ru: Переводчик
tr: Çevirmen

source: Source language
cs: Výchozí jazyk
de: Originalsprache
es: Idioma original
et: Algne keel
fr: Langue source
hu: Forrásnyelv
it: Lingua originale
nl: Brontaal
pl: Język oryginalny
ro: Limba iniţială
ru: Язык оригинала
tr: Kaynak dil

source: Book info
cs: Informace o knize
de: Buchinfo
es: Información del libro
et: Teave raamatu kohta
fr: Information du livre
hu: Könyvinformáció
it: Informazioni libro
nl: Boekinfo
pl: Informacje o książce
ro: Informaţii despre carte
ru: Информация о произведении
tr: Kitab bilgisi

source: Document author
cs: Autor dokumentu
de: Autor des Dokuments
es: Autor del documento
et: Dokumendi autor
fr: Auteur du document
hu: Dokumentum szerzője
it: Autore documento
nl: Auteur van document
pl: Autor dokumentu
ro: Autorul documentului
ru: Автор документа
tr: Belgenin yazarı

source: Document date
cs: Čas vytvoření dokumentu
de: Dokumentendatum
es: Fecha del documento
et: Dokumendi kuupäev
fr: Date du document
hu: Dokumentum dátuma
it: Data documento
nl: Documentdatum
pl: Data dokumentu
ro: Data documentului
ru: Дата документа
tr: Belge tarihi

source: Document source URL
cs: Adresa zdroje dokumentu (URL)
de: Source-URL des Dokuments
es: URL origen del documento
et: Dokumendi asukoha URL
fr: URL de la source du document
hu: Dokumentum forrás URL-je
it: URL di origine del documento
nl: URL van bron van document
pl: Źródło dokumentu
ro: URL-ul documentului
ru: Ссылка на исходник
tr: Belge kaynak URL'si

source: OCR by
cs: Optické rozpoznání znaků
de: OCR von
es: OCR por
et: OCR autor
fr: OCR par
hu: OCR általa:
nl: OCR door
pl: OCR
ro: OCR de
ru: Работа со сканом
tr: OCR

source: Document version
cs: Verze dokumentu
de: Dokumentenversion
es: Versión del documento
et: Dokumendiversioon
fr: Version du document
hu: Dokumentum verziója
it: Versione documento
nl: Documentversie
pl: Wersja dokumentu
ro: Versiunea documentului
ru: Версия документа
tr: Belge versiyonu

source: Change history
cs: Historie změn
de: Änderungsverlauf
es: Historial de cambios
et: Muudatuste ajalugu
fr: Historique des modifications
hu: Módosítási előzmények
it: Versioni
nl: WIjzigingsoverzicht
pl: Historia zmian
ro: Istoric schimbări
ru: История изменений
tr: Geçmişi değiştir

source: Program used
cs: Program používá
de: Verwendetes Prgramm
es: Programa usado
et: Kasutatud programm
fr: Programme utilisé
hu: Felhasznált program
it: Programma usato
nl: Gebruikt programma
pl: Używany program
ro: Program folosit
ru: FB2-редакторы
tr: Program kullanıldı

source: Document info
cs: Informace o dokumentu
de: Dokumenteninfo
es: Información del documento
et: Teave dokumendi kohta
fr: Informations sur le document
hu: Dokumentum információ
it: Informazioni documento
pl: O dokumencie
ro: Informaţii document
ru: Версия документа
tr: Belge bilgisi

source: Publication name
cs: Název vydání
de: Publikationsname
es: Nombre de la publicación
et: Väljaandja nimi
fr: Nom de publication
hu: Publikáció címe
it: Nome edizione
nl: Naam van publicatie
pl: Nazwa publikacji
ro: Nume publicaţie
ru: Название издания
tr: Yayın ismi

source: Publisher
cs: Vydavatel
de: Herausgeber
es: Editor
et: Väljaandja
fr: Editeur
hu: Kiadó
it: Editore
nl: Uitgever
pl: Wydawaca
ro: Editor
ru: Издательство
tr: Yayıncı

source: Publisher city
cs: Město vydavatele
de: Herausgeber Stadt
es: Ciudad de la editorial
et: Väljaandja linn
fr: Ville d'édition
hu: Kiadás helye
it: Città editore
nl: Stad van uitgever
pl: Miasto wydania
ro: Oraş editor
ru: Город издания
tr: Yayıncının bulunduğu şehir

source: Publication year
cs: Rok vydání
de: Veröffentlichungsjahr
es: Año de publicación
et: Väljaande aasta
fr: Année d'édition
hu: Kiadás éve
it: Anno di pubblicazione
nl: Jaar van uitgave
pl: Rok wydania
ro: An publicaţie
ru: Год издания
tr: Yayın tarihi

source: Publication info
cs: Informace o vydání
de: Veröffentlichungsinfo
es: Información de la publicación
et: Väljaandeinfo
fr: Info de publication
hu: Kiadás információ
it: Informazioni edizione
nl: Publicatie-info
pl: Informacje o wydaniu
ro: Informaţii publicaţie
ru: Информация об издании
tr: Yayın bilgisi

source: Custom info
cs: Vlastní informace
de: Kundeninfo
es: Información personalizada
et: Kohandatud teave
fr: Informations courantes
hu: Egyedi információ
it: Informazioni personalizzabili
nl: Aangepaste info
pl: Inne informacje
ro: Informaţii personalizate
ru: Прочая информация
tr: Özel bilgi

source: CoolReader for PocketBook
cs: CoolReader pro PocketBook
de: CoolReader für Pocketbook
es: Coolreader para Pocketbook
et: CoolReader PocketBooki jaoks
fr: CoolReader pour PocketBook
hu: CoolReader PocketBook készülékekre
it: CoolReader per PocketBook
nl: CoolReader voor PocketBook
pl: CoolReader dla PocketBook
ro: CoolReader pentru PocketBook
ru: CoolReader для PocketBook
tr: Pocketbook için CoolReader

source: Build date
cs: Datum sestavení
de: Build-Datum
es: Fecha de construcción
et: Loomiskuupäev
fr: Date de création
hu: Fordítás dátuma
it: Data rilascio
nl: Builddatum
pl: Data budowy
ro: Data compilării
ru: Дата создания
tr: Yapım tarihi

source: Build type
cs: Typ sestavení
de: Build-Typ
es: Tipo de construcción
et: Loomistüüp
fr: Type de construction
hu: Fordítás típusa
it: Tipo rilascio
pl: Typ budowy
ro: Tip compilare
ru: Тип сборки
tr: Yapım türü

source: About program
cs: O programu
de: Über das Programm
es: Acerca de este programa
et: Rakendusest
fr: A propos du programme
hu: A program névjegye
it: Informazioni su
nl: Over het programma
pl: O programie
ro: Despre program
ru: О программе
tr: Program hakkında

source: Hardware type
cs: Typ hardwaru
de: Hardware
es: Tipo de harware
et: Riistvaratüüp
fr: Type de matériel
hu: Hardver típusa
it: Informazioni hardware
pl: Typ sprzętu
ro: Tip hardware
ru: Тип устройства
tr: Donanım tipi

source: Firmware version
cs: Verze firmwaru
es: Versión del firmware
et: Püsivara versioon
fr: Version du firmware
hu: Firmware verzió
it: Versione firmware
nl: Firmwareversie
pl: Wersja firmware
ro: Versiune firmware
ru: Версия прошивки
tr: Firmware versiyonu

source: Keyboard type
cs: Typ klávesnice
de: Tastatur-Typ
es: Tipo de teclado
et: Klaviatuuritüüp
fr: Type du clavier
hu: Billentyűzet típusa
it: Tipo di tastiera
nl: Toetsenbordtype
pl: Typ klawiatury
ro: Tip tastatură
ru: Тип клавиатуры
tr: Klavye tipi

source: Screen type
cs: Typ obrazovky
de: Bildschirmtyp
es: Tipo de pantalla
et: Ekraanitüüp
fr: Type d'écran
hu: Kijelző típusa
it: Tipo di schermo
nl: Schermtype
pl: Typ ekranu
ro: Tip ecran
ru: Тип экрана
tr: Ekran tipi

source: Config file
cs: Konfigurační soubor
de: Konfigurationsdatei
es: Archivo de configuración
et: Konfigureerimisfail
fr: Fichier de configuration
hu: Konfig fájl
it: File config
nl: Configbestand
pl: Plik konfiguracyjny
ro: Fişier configuraţie
ru: Файл настроек
tr: Ayar dosyası

source: Keymap file
cs: Mapovací soubor
de: Keymap-Datei
es: Archivo de mapa de teclado
et: Klahvivastavusfail
fr: Fichier Keymap
hu: Billentyűzetkiosztás fájl
it: File keymap
nl: Toetsenbordindelingsbestand
pl: Konfiguracja przycisków
ro: Fişier keymap
ru: Файл раскладки
tr: Keymap dosyası

source: Skin file
cs: Soubor se vzhledem
de: Skin-Datei
es: Archivo de tema de apariencia
et: Välimusfail
fr: Fichier d'habillage
hu: Kinézet fájl
it: File skin
nl: Skinbestand
pl: Plik skórki
ro: Fişier temă
ru: Стилевой файл
tr: Tema dosyası

source: Debug information
cs: Trasovací informace
es: Información de depuración de errores
et: Silumisinfo
fr: Information de deboggage
hu: Hibakeresési információ
it: Informazioni di debug
nl: Debuginformatie
pl: Informacje debugowania
ro: Informaţii debug
ru: Отладочная информация
tr: Debug bilgisi

source: Loading: please wait...
cs: Nahrává se. Počkejte, prosím...
de: Lade, bitte warten...
es: Cargando: Por favor, espera...
et: Laeb: palun oota...
fr: Chargement : attendez s'il vous plait...
hu: Betöltés: kérem, várjon...
it: Caricamento: attendere...
nl: Bezig met laden: even geduld alstublieft...
pl: Otwieranie: proszę czekać...
ro: Se încarcă...
ru: Загрузка: подождите, пожалуйста...
tr: Yükleniyor: lütfen bekleyiniz...

source: Open book
cs: Otevřít knihu
de: Buch öffnen
es: Abrir libro
et: Ava raamat
fr: Ouvrir livre
hu: Könyv megnyitása
it: Apri libro
nl: Open boek
pl: Otwórz książkę
ro: Deschide carte
ru: Открыть книгу
tr: Kitabı aç

source: Delete record
cs: Smazat záznam
de: Aufzeichnung löschen
es: Eliminar registro
et: Kustuta salvestis
fr: Effacer enregistrement
hu: Rekord törlése
it: Cancella record
nl: Verwijder record
pl: Usuń rekord
ro: Şterge înregistrare
ru: Удалить запись
tr: Kaydı sil

source: $1 - open book $2, $3 - close
cs: $1 - otevřít knihu $2, $3 - zavřít
de: $1 - Buch öffnen $2, $3 - Schließen
es: $1 - abrir libro $2, $3 - cerrar
et: $1 - ava raamat $2, $3 - sulge
fr: $1 - ouvrir livre $2, $3 - fermer
hu: $1 - könyv megnyitása $2, $3 - bezárás
it: $1 - apri libro $2, $3 - chiudi
nl: $1 - boek openen $2, $3 - sluiten
pl: $1 - otwórz książkę $2, $3 - zamknij
ro: $1 - deschide carte $2, $3 - închide
ru: $1 - открыть книгу $2, $3 - отмена
tr: $1 - kitabı aç $2, $3 - kapat

source: Current page: $1 of $2
cs: Nynější strana: $1 of $2
de: Aktuelle Seite: $1 of $2
es: Página actual: $1 de $2
et: Praegune lehelülg: $1/$2
fr: Page actuelle : $1 de $2
hu: Jelenlegi oldal: $1 / $2
it: Pagina corrente: $1 di $2
nl: Huidige pagina: $1 van $2
pl: Bieżąca strona: $1 z $2
ro: Pagina curentă: $1 din $2
ru: Текущая страница: $1 из $2
tr: Geçerli sayfa: $1 of $2

source: Enter page number:
cs: Zadat číslo strany:
de: Seitenzahl eingeben:
es: Introduce el número de página
et: Sisesta leheküljenumber:
fr: Entrer un numéro de page :
hu: Oldalszám megadása:
it: Inserisci numero pagina:
nl: Geef paginanummer op:
pl: Podaj numer strony:
ro: Scrie numărul paginii:
ru: Ввести номер страницы:
tr: Sayfa numarası girin:

source: Empty slot
cs: Prázdné místo
de: Leere Position
es: Casilla libre
et: Tühi pesa
fr: Emplacement vide
hu: Üres
it: Slot vuoto
nl: Lege ruimte
pl: Wolne miejsce
ro: Slot gol
ru: Нет закладок
tr: Boş alan

source: Page $1 ($2%)
cs: Strana $1 ($2%)
de: Seite $1 ($2%)
es: Página $1 ($2%)
et: Lehekülg $1 ($2%)
hu: $1. oldal ($2%)
it: Pagina $1 ($2%)
nl: Pagina $1 ($2%)
pl: Strona $1 ($2%)
ro: Pagina $1 ($2%)
ru: Стр. $1 ($2%)
tr: Sayfa $1 ($2%)

source: Go to bookmark
cs: Jít na záložku
de: Gehe zu Lesezeichen
es: Ir a marcador
et: Mine järjehoidjani
fr: Aller au marque-page
hu: Ugrás könyvjelzőre
it: Vai ai segnalibri
nl: Ga naar bladwijzer
pl: Idź do zakładki
ro: Mergi la semn de carte
ru: Перейти на закладку
tr: Yer imine git

source: Short press $1 - go to bookmark, $2 - switch to SET mode
cs: Krátké stisknutí $1 - jít na záložku, $2 - přepnout do režimu NASTAVIT
de: Kurz drücken $1 - gehe zu Lesezeichen $2 - zum SET Modus wechseln
es: Pulsar $1 - ir a marcador, $2 - cambiar a modo SET
fr: Appui court $1 - aller au marque-page, $2 - passer en mode réglage
hu: Rövid nyomás $1 - ugrás a könyvjelzőre, $2 - váltás BEÁLLÍTÁS módba
it: Tap breve $1 - vai al segnalibro, $2 - passa a modalità SET
nl: Kort indrukken $1 - ga naar bladwijzer, $2 - ga naar instellingsmodus
pl: Krótkie wciśnięcie $1 - idź do zakładki, $2 - przejdź do trybu dodawania zakładek
ro: Apăsare scurtă $1 - mergi la semn de carte, $2 - activează modul SETARE
ru: Короткое нажатие $1 - перейти на закладку, $2 - переключиться в режим установки
tr: Yer imine gitmek için $1 - kısa bas, $2 - SET moduna geç

source: Short press $1 - go to bookmark, long press - set bookmark
cs: Krátké stisknutí $1 - jít na záložku, dlouhé stisknutí - nastavit záložku
de: Kurz drücken $1 - gehe zu Lesezeichen lang drücken - Lesezeichen setzen
es: Pulsar $1 - ir a marcador, mantener pulsado - colocar marcador
et: Lühike vajutus $1 - mine järjehoidjani, pikk vajutus - lisa järjehoidja
fr: Appui court $1 - aller au marque-page, appui long - définir marque-page
hu: Rövid nyomás $1 - ugrás a könyvjelzőre, hosszú nyomás - könyvjelző beállítása
it: Tap veloce $1 - vai al segnalibro, Tap lungo - imposta segnalibro
nl: Kort indrukken $1 - ga naar bladwijzer, lang indrukken - stel bladwijzer in
pl: Krótkie wciśnięcie $1 - idź do zakładki, przytrzymanie - dodanie zakładki
ro: Apăsare scurtă $1 - mergi la semn de carte, apăsare lungă - setează semn de carte
ru: Короткое нажатие $1 - перейти на закладку, долгое нажатие - установить закладку
tr: Yer imine git $1 - kısa bas, Yer imi ayarla - uzun bas

source: Set bookmark
cs: Nastavit záložku
de: Lesezeichen anlegen
es: Colocar marcador
et: Lisa järjehoidja
fr: Définir marque-page
hu: Könyvjelző beállítása
it: Imposta segnalibro
nl: Stel bladwijzer in
pl: Dodaj zakładkę
ro: Setează semn de carte
ru: Установить закладку
tr: Yer imi ayarla
