Repository: 0xBADCA7/pocketbook-coolreader
Catalog: cr3gui/po/cr3_*.po
Languages: cs, de, es, et, fr, hu, it, nl, pl, ro, ru, tr

source: $1 - set bookmark, $2 - switch to GO mode
cs: $1 - nastavit záložku, $2 - přepnout do režimu JÍT
de: $1 - Lesezeichen setzen, $2 - zum GO-Modus wechseln
es: $1 - colocar marcador, $2 - cambiar a modo IR
et: $1 - lisa järjehoidja, $2 - mine GO režiimi
fr: $1 - définir marque-page $2 - passer en mode GO
hu: $1 - könyvjelző beállítása, $2 - váltás UGRÁS módra
it: $1 - imposta segnalibro, $2 - passa a modalità GO
nl: $1 - stel bladwijzer in, $2 - ga naar uitvoeringsmodus
pl: $1 - dodaj zakładkę, $2 - przejdź do trybu wybierania zakładek
ro: $1 - setează semn de carte, $2 - activează modul LANSARE
ru: $1 - установить закладку, $2 - переключиться в режим перехода
tr: $1 - yer imi ayarla, $2 - GO moduna geç

source: Short press $1 - set bookmark, long press - go to bookmark
cs: Krátké stisknutí $1 - nastavit záložku, dlouhé stisknutí - jít na záložku
de: Kurz drücken $1 - Lesezeichen setzen lang drücken - gehe zu Lesezeichen
es: Pulsar $1 - colocar, mantener pulsado - ir a marcador
et: $1 lühike vajutus - lisa järjehoidja, pikk vajutus - mine järjehoidja juurde
fr: Appui court $1 - définir marque-page, appui long - aller au marque-page
hu: Rövid nyomás $1 - könyvjelző beállítása, hosszú nyomás - ugrás a könyvjelzőre
it: Tap breve $1 - imposta segnalibro, Tap lungo - vai al segnalibro
nl: Kort indrukken $1 - stel bladwijzer in, lang indrukken - ga naar bladwijzer
pl: Krótkie wciśnięcie $1 - ustaw zakładkę, przytrzymanie - idź do zakładki
ro: Apăsare scurtă $1 - setează semn de carte, apăsare lungă - mergi la semn de carte
ru: Короткое нажатие $1 - установить закладку, долгое нажатие - перейти на закладку
tr: $1 butonuna kısa basış - yer imi ayarlar, uzun basış, yer imine götürür

source: Delete bookmark
cs: Smazat záložku
de: Lesezeichen löschen
es: Eliminar marcador
et: Kustuta järjehoidja
fr: Effacer le marque-page
hu: Könyvjelző törlése
it: Elimina segnalibro
nl: Verwijder bladwijzer
pl: Usuń zakładkę
ro: Şterge semn de carte
ru: Удалить закладку
tr: Yer imini sil

source: Go to citation
cs: Jít na citaci
de: Springe zu Zitat
es: Ir a la cita
et: Mine tsitaadi juurde
fr: Aller à la citation
hu: Ugrás idézethez
it: Vai alla citazione
nl: Ga naar citaat
pl: Idź do cytatu
ro: Mergi la citat
ru: Перейти к цитате
tr: Alıntıya git

source: Delete citation
cs: Smazat citaci
de: Zitat löschen
es: Eliminar cita
et: Kustuta tsitaat
fr: Effacer la citation
hu: Idézet törlése
it: Elimina citazione
nl: Verwijder citaat
pl: Usuń cytat
ro: Şterge citat
ru: Удалить цитату
tr: Alıntıyı sil

source: Citations
cs: Citace
de: Zitate
es: Citas
et: Tsitaadid
hu: Idézetek
it: Citazioni
nl: Citaten
pl: Cytaty
ro: Citate
ru: Цитаты
tr: Alıntılar

source: Cite selection dialog
cs: Dialog pro výběr citace
de: Zitieren Auswahldialog
es: Seleccionar y marcar texto
et: Tsitaadivalimisaken
fr: Sélection du texte à citer
hu: Idézet kiválasztása
it: Seleziona citazione
nl: Dialoogvenster citaat selecteren
pl: Zaznacz cytat
ro: Dialog de selectare citate
ru: Создать новую цитату
tr: Alıntı seçim penceresi

source: From dictionary
cs: Ze slovníku
de: Aus dem Wörterbuch
es: Desde el diccionario
et: Sõnastikust
fr: Depuis le dictionnaire
hu: Szótárból
it: Dizionario
nl: Van woordenboek
pl: Ze słownika
ro: Din dicţionar
ru: Найти в словаре
tr: Sözlükten

source: [cannot read article]
cs: [nelze přečíst článek]
de: [kann Beitrag nicht lesen]
es: [no es posible leer el artículo]
et: [ei saa artiklit lugeda]
fr: [Ne peut lire l'article]
hu: [a cikk nem olvasható]
it: [impossibile leggere articolo]
nl: [kan artikel niet lezen]
pl: [nie można otworzyć tłumaczenia]
ro: [nu se poate citi articolul]
ru: [не удалось прочитать статью]
tr: [nesne okunamadı]

source: choose command
cs: Vybrat příkaz
de: Befehl auswählen
es: Elige la acción a realizar
et: vali käsk
fr: choisir une commande
hu: parancs kiválasztása
it: scegli ccomando
nl: kies opdracht
pl: Wybierz komendę
ro: alege comanda
ru: выбрать команду
tr: komut seç

source: Controls
cs: Ovládání
de: Steuerungen
es: Cambiar la función de las teclas
et: Juhtimisseaded
fr: Contrôles
hu: Irányítás
it: Controlli
nl: Bediening
pl: Sterowanie
ro: Controale
ru: Функции клавиш
tr: Kontroller

source: (No action)
cs: (nic nedělat)
de: (keine Aktion)
es: (Sin acción)
et: (Puudub)
fr: (pas d'action)
hu: (Semmi)
it: (Nessuna azione)
nl: (Geen actie)
pl: (Brak działania)
ro: (Fără acţiune)
ru: (нет действия)
tr: (Eylem yok)

source: [Command is not assigned]
cs: [příkaz není přiřazen]
de: [Befehl ist nicht zugeordnet]
es: [Orden no asignada]
et: [Käsklus määramata]
fr: [Pas de commande аssignée]
hu: [Nincs hozzárendelt parancs]
it: [Comando non assegnato]
nl: [Opdracht is niet toegewezen]
pl: [Brak przypisania komendy]
ro: [Comanda nu e setată]
ru: [команда не назначена]
tr: [Komut atanmamış]

source: 0` (Portrait)
cs: 0` (zobrazení na výšku)
es: 0º (Retrato)
et: 0 (Portreevaade)
hu: 0° (portré)
nl: 0` (Staand)
pl: 0° (Pionowo)
ro: 0` (Portret)
ru: Книжная
tr: 0` (Portre)

source: Page orientation
cs: Natočení strany
de: Seitenausrichtung
es: Orientación de la página ❭
et: Leheorientatsioon
fr: Orientation de la page
hu: Oldal tájolása
it: Orientamento pagina
nl: Paginastand
pl: Orientacja strony
ro: Orientare pagină
ru: Ориентация страницы
tr: Sayfa yönü

source: Default font size
cs: Výchozí velikost písma
de: Standard Zeichensatzgröße
es: Tamaño de la letra predeterminado
et: Vaikimisi tekstisuurus
fr: Taille de la police par défaut
hu: Alapértelmezett betűméret
it: Dimensione carattere predefinita
nl: Standaard tekengrootte
pl: Domyślny rozmiar czcionki
ro: Dimensiune implicită a font-ului
ru: Размер шрифта
tr: Varsayılan yazıtipi boyutu

source: The quick brown fox jumps over lazy dog
cs: Rychlá liška skáče přes pomalého ježka
es: El veloz murciélago hindú comía feliz cardillo y kiwi. La cigüeña tocaba el saxofón detrás del palenque de paja
et: Põdur Zagrebi tšellomängija-följetonist Ciqo külmetas kehvas garaažis
fr: Le rapide renard marron saute par dessus le chien fainéant
hu: Árvíztűrő tükörfúrógép
it: Trentatré trentini entrarono a Trento tutti e trentattre...
nl: Pa's wijze lynx bezag vroom het fikse aquaduct
pl: W Szczebrzeszynie chrząszcz brzmi w trzcinie
ru: Съешь ещё этих мягких французских булочек да выпей чаю
tr: Pijamalı hasta yağız şoföre çabucak güvendi

source: Justify
cs: Zarovnat
de: Blocksatz
es: Justificado
et: Joondus
fr: Justifié
hu: Sorkizárt
it: Giustificato
nl: Uitlijnen
pl: Do prawej i lewej
ru: По ширине
tr: İki yana yaslı

# CSS
source: Left
cs: Vlevo
de: Links
es: Izquierda
et: Vasakule
fr: Gauche
hu: Balra igazítás
it: Sinistra
nl: Links
pl: Do lewej
ro: Stânga
ru: По левому краю
tr: Sol

source: Center
cs: Na střed
de: Zentriert
es: Centro
et: Keskele
fr: Centre
hu: Középre igazítás
it: Centro
nl: Gecentreerd
pl: Do środka
ro: Centru
ru: По центру
tr: Merkez

# CSS
source: Right
cs: Vpravo
de: Rechts
es: Derecha
et: Paremale
fr: Droit
hu: Jobbra igazítás
it: Destra
nl: Rechts
pl: Do prawej
ro: Dreapta
ru: По правому краю
tr: Sağ

source: No indent
cs: Žádné odsazeni
de: Ohne Zeileneinzug
es: Sin sangrado
et: Taane puudub
fr: Pas de retrait
hu: Nincs behúzás
it: Senza rientro
nl: Geen inspringing
pl: Bez wcięcia
ro: Fără indentare
ru: Без отступа
tr: Girinti yok

source: Small indent
cs: Malé odsazení vpravo
de: Kleiner Zeileneinzug
es: Aumentar sangría un poco
et: Väike taane
fr: Léger retrait droit
hu: Kis behúzás
it: Linea piccola di rientro
nl: Kleine inspringing
pl: Małe wcięcie
ro: Indentare mică
ru: Маленький отступ
tr: Ufak girinti

source: Big indent
cs: Velké odsazení vpravo
de: Großer Zeileneinzug
es: Aumentar sangría mucho
et: Suur taane
fr: Grand retrait droit
hu: Nagy behúzás
it: Linea grande di rientro
nl: Grote inspringing
pl: Duże wcięcie
ro: Indentare mare
ru: Большой отступ
tr: Fazla girinti

source: Small outdent
cs: Malé odsazení vlevo
de: Geringe Ausrückung
es: Reducir sangría un poco
et: Väike vasaktaane
fr: Léger retrait droit
hu: Kis kihúzás
it: Lieve rientro a destra
nl: Kleine negatieve inspringing
pl: Małe wysunięcie
ro: Outdentare mică
ru: Маленький выступ
tr: Ufak çıkıntı

source: Big outdent
cs: Velké odsazení vlevo
de: Große Ausrückung
es: Reducir sangría mucho
et: Suur vasaktaane
fr: Grand retrait gauche
hu: Nagy kihúzás
it: Grande rientro a destra
nl: Grote negatieve inspringing
pl: Duże wysunięcie
ro: Outdentare mare
ru: Большой выступ
tr: Fazla çıkıntı

source: [Default sans-serif font]
cs: [Implicitní sans-serif font]
de: [Standard serifenlose Schrift]
es: [Fuente sans-serif por defecto]
et: [Vaikimisi sans-serifi font]
fr: [Police sans-serif par défaut]
hu: [Alapértelmezett talpatlan betűtípus]
it: [Carattere sans-serif predefinito]
nl: [Standaard schreefloos lettertype]
pl: [Domyślna czcionka sans-serif]
ro: [Implicit sans-serif font]
ru: [Шрифт без засечек]
tr: [Varsayılan sans-serif fontu]

source: [Default serif font]
cs: [Implicitní serif font]
de: [Standard Serifen-Schrift]
es: [Fuente serif por defecto]
et: [Vaikimisi serifi font]
fr: [Police serif par défaut]
hu: [Alapértelmezett talpas betűtípus]
it: [Carattere serif predefinito]
nl: [Standaard schreeflettertype]
pl: [Domyślna czcionka serif]
ro: [Implicit serif font]
ru: [Шрифт с засечками]
tr: [Varsayılan serif fontu]

source: [Default monospace font]
cs: [Implicitní neproporcionální font]
de: [Voreingestellte Monospace-Schrift]
es: [Fuente monoespaciado por defecto]
et: [Vaikimisi monospace'i font]
fr: [Police monospace par défaut]
hu: [Alapértelmezett monospace betűtípus]
it: [Carattere monospace predefinito]
nl: [Standaard lettertype met vaste breedte]
pl: [Domyślna czcionka monospace]
ro: [Implicit monospace font]
ru: [Моноширинный шрифт]
tr: [Varsayılan monospace fontu]

source: Bigger (105%)
cs: Větší (105%)
de: Größer (105%)
es: Aumentar (105%)
et: Suurem (105%)
fr: Plus grand (105%)
hu: Nagyobb (105%)
it: Più grande (105%)
nl: Groter (105%)
pl: Większa (105%)
ro: Mai mare (105%)
ru: Увеличить (105%)
tr: Büyüt (105%)

source: Bigger (110%)
cs: Větší (110%)
de: Größer (110%)
es: Aumentar (110%)
et: Suurem (110%)
fr: Plus grand (110%)
hu: Nagyobb (110%)
it: Più grande (110%)
nl: Groter (110%)
pl: Większa (110%)
ro: Mai mare (110%)
ru: Увеличить (110%)
tr: Büyüt (110%)

source: Bigger (115%)
cs: Větší (115%)
de: Größer (115%)
es: Aumentar (115%)
et: Suurem (115%)
fr: Plus grand (115%)
hu: Nagyobb (115%)
it: Più grande
nl: Groter (115%)
pl: Większa (115%)
ro: Mai mare (115%)
ru: Увеличить (115%)
tr: Büyüt (115%)

source: Bigger (120%)
cs: Větší (120%)
de: Größer (120%)
es: Aumentar (120%)
et: Suurem (120%)
fr: Plus grand (120%)
hu: Nagyobb (120%)
it: Più grande
nl: Groter (120%)
pl: Większa (120%)
ro: Mai mare (120%)
ru: Увеличить (120%)
tr: Büyüt (120%)

source: Bigger (150%)
cs: Větší (150%)
de: Größer (150%)
es: Aumentar (150%)
et: Suurem (150%)
fr: Plus grand (150%)
hu: Nagyobb (150%)
it: Più grande
nl: Groter (150%)
pl: Większa (150%)
ro: Mai mare (150%)
ru: Увеличить (150%)
tr: Büyüt (150%)

source: Smaller (95%)
cs: Menší (95%)
de: Kleiner (95%)
es: Disminuir (95%)
et: Väiksem (95%)
fr: Plus petit (95%)
hu: Kisebb (95%)
it: Più piccolo (95%)
nl: Kleiner (95%)
pl: Mniejsza (95%)
ro: Mai mic (95%)
ru: Уменьшить (95%)
tr: Küçült (95%)

source: Smaller (90%)
cs: Menší (90%)
de: Kleiner (90%)
es: Disminuir (90%)
et: Väiksem (90%)
fr: Plus petit (90%)
hu: Kisebb (90%)
it: Più piccolo
nl: Kleiner (90%)
pl: Mniejsza (90%)
ro: Mai mic (90%)
ru: Уменьшить (90%)
tr: Küçült (90%)

source: Smaller (85%)
cs: Menší (85%)
de: Kleiner (85%)
es: Disminuir (85%)
et: Väiksem (85%)
fr: Plus petit (85%)
hu: Kisebb (85%)
it: Più piccolo
nl: Kleiner (85%)
pl: Mniejsza (85%)
ro: Mai mic (85%)
ru: Уменьшить (85%)
tr: Küçült (85%)

source: Smaller (80%)
cs: Menší (80%)
de: Kleiner (80%)
es: Disminuir (80%)
et: Väiksem (80%)
fr: Plus petit (80%)
hu: Kisebb (80%)
it: Più piccolo
nl: Kleiner (80%)
pl: Mniejsza (80%)
ro: Mai mic (80%)
ru: Уменьшить (80%)
tr: Küçült (80%)

source: Smaller (70%)
cs: Menší (70%)
de: Kleiner (70%)
es: Disminuir (70%)
et: Väiksem (70%)
fr: Plus petit (70%)
hu: Kisebb (70%)
it: Più piccolo
nl: Kleiner (70%)
pl: Mniejsza (70%)
ro: Mai mic (70%)
ru: Уменьшить (70%)
tr: Küçült (70%)

source: Smaller (60%)
cs: Menší (60%)
de: Kleiner (60%)
es: Disminuir (60%)
et: Väiksem (60%)
fr: Plus petit (60%)
hu: Kisebb (60%)
it: Più piccolo
nl: Kleiner (60%)
pl: Mniejsza (60%)
ro: Mai mic (60%)
ru: Уменьшить (60%)
tr: Küçült (60%)

source: Normal
cs: Normální
et: Tavaline
hu: Normál
it: Normale
nl: Normaal
pl: Normalne
ru: Стандарт

source: Bold
cs: Tučné
de: Breit
es: Negrita
et: Paks
fr: Gras
hu: Félkövér
it: Grassetto
nl: Vet
pl: Wytłuszczenie
ru: Жирный
tr: Kalın

source: Bolder
cs: Tučnější
de: Breiter
es: Ennegrecedor
et: Paksem
fr: Plus gras
hu: Félkövérebb
it: Ampio
nl: Vetter
pl: Grubsza
ro: Mai mult bold
ru: Жирнее
tr: Daha Kalın

source: Lighter
cs: Tenčí
de: Schmaler
es: Aclararador
et: Peenem
fr: Plus léger
hu: Vékonyabb
it: Stretto
nl: Lichter
pl: Cieńsza
ro: Mai subţire
ru: Тоньше
tr: İnce

source: Italic
cs: Kurzíva
de: Kursiv
es: Cursiva
et: Kursiiv
fr: Italique
hu: Dőlt
it: Corsivo
nl: Cursief
pl: Kursywa
ru: Наклонный
tr: İtalik

source: None
cs: Nic
de: Ohne
es: Ninguno
et: Puudub
fr: Aucun
hu: Egyik sem
it: Nessuno
nl: Geen
pl: Brak
ro: Nimic
ru: Нет
tr: Yok

source: Underline
cs: Podtržené
de: Unterstrichen
es: Subrayado
et: Allkriips
fr: Souligner
hu: Aláhúzás
it: Sottolineato
nl: Onderstrepen
pl: Podkreślenie
ro: Subliniere
ru: Подчеркнутый
tr: Altı çizili

source: Line through
cs: Přeškrtnuté
de: Durchgestrichen
es: Tachado
et: Läbikriipsutus
fr: Ligne au travers
hu: Áthúzás
it: Taglio
nl: Doorhalen
pl: Przekreślenie
ro: Tăiat
ru: Зачеркнутый
tr: Üstü çizili

source: Overline
cs: Nad linkou
de: Überstrich
es: Sobrelineado
et: Ülekriips
fr: Trait suscrit
hu: Felülvonás
it: Tagli addizionali
nl: Bovenstrepen
pl: Linia nad
ro: Linie deasupra
ru: Надчеркнутый
tr: Tepesi çizili

source: Baseline
cs: Na lince
de: Grundlinie
es: Línea de base
et: Lähtejoon
fr: Base
hu: Alapvonal
it: Base
nl: Basislijn
pl: Linia bazowa
ro: Linie dedesubt
ru: Нормальный
tr: Taban çizgisi

source: Subscript
cs: Dolní index
de: tiefgestellt
es: Subíndice
et: Allkiri
fr: indice
hu: Alsó index
it: Indice
pl: Indeks dolny
ru: Нижний индекс
tr: Alt simge

source: Superscript
cs: Horní index
de: hochgestellt
es: Sobreíndice
et: Ülakiri
fr: Exposant
hu: Felső index
it: Esponente
pl: Indeks górny
ru: Верхний индекс
tr: Üst simge

source: Black
cs: Černá
de: Schwarz
es: Negro
et: Must
fr: Noir
hu: Fekete
it: Nero
nl: Zwart
pl: Czarny
ro: Negru
ru: Черный
tr: Siyah

source: Gray
cs: Šedá
de: Grau
es: Gris
et: Hall
fr: Gris
hu: Szürke
it: Grigio
nl: Grijs
pl: Szary
ro: Gri
ru: Серый
tr: Gri

source: White
cs: Bílá
de: Weiß
es: Blanco
et: Valge
fr: Blanc
hu: Fehér
it: Bianco
nl: Wit
pl: Biały
ro: Alb
ru: Белый
tr: Beyaz

source: 0.2 of line height
cs: 0.2-krát výška řádku
de: 0,2-fache der Zeilenhöhe
es: 0.2 de altura de línea
et: 0.2 reakõrgusest
fr: 0.2 d'hauteur de ligne
hu: Sormagasság 0,2-szerese
it: 0,2 altezza linea
nl: 0.2 van regelhoogte
pl: 0.2 wysokości linii
ro: 0.2 din înălţimea liniei
ru: 0.2 высоты строки
tr: 0.2 satır aralığı

source: 0.3 of line height
cs: 0.3-krát výška řádku
de: 0,3-fache der Zeilenhöhe
es: 0.3 de altura de línea
et: 0.3 reakõrgusest
fr: 0.3 d'hauteur de ligne
hu: Sormagasság 0,3-szorosa
it: 0,3 altezza linea
nl: 0.3 van regelhoogte
pl: 0.3 wysokości linii
ro: 0.3 din înălţimea liniei
ru: 0.3 высоты строки
tr: 0.3 satır aralığı

source: 0.5 of line height
cs: 0.5-krát výšky řádku
de: 0,5-fache der Zeilenhöhe
es: 0.5 de altura de línea
et: 0.5 reakõrgusest
fr: 0.5 d'hauteur de ligne
hu: Sormagasság 0,5-szöröse
it: 0.5 altezza linea
nl: 0.5 van regelhoogte
pl: 0.5 wysokości linii
ro: 0.5 din înălţimea liniei
ru: 0.5 высоты строки
tr: 0.5 satır aralığı

source: 1 line height
cs: 1-krát výška řádku
de: 1-fache der Zeilenhöhe
es: 1 de altura de línea
et: 1 reakõrgusest
fr: 1 hauteur de ligne
hu: Sormagasság 1-szerese
it: 1 altezza linea
nl: Enkele regelhoogte
pl: 1 wysokości linii
ro: 1 înălţime de linie
ru: 1 высота строки
tr: 1 satır aralığı

source: 2 of line height
cs: 2-krát výška řádku
de: 2-fache der Zeilenhöhe
es: 2 de altura de línea
et: 2 reakõrgusest
fr: 2 de hauteur de ligne
hu: Sormagasság 2-szerese
it: 2 altezza linea
nl: Dubbele regelhoogte
pl: 2 wysokości linii
ro: 2 înălţimi de linie
ru: 2 высоты строки
tr: 2 satır aralığı

source: 1.5 of line height
cs: 1.5-krát výška řádku
de: 1,5-fache der Zeilenhöhe
es: 1.5 de altura de línea
et: 1.5 reakõrgusest
fr: 1.5 d'hauteur de ligne
hu: Sormagasság 1,5-szöröse
it: 1.5 altezza linea
nl: 1,5 regelhoogte
pl: 1.5 wysokości linii
ro: 1.5 înălţimi de linie
ru: 1.5 высоты строки
tr: 1.5 satır aralığı

source: 4 of line height
cs: 4-krát výška řádku
de: 4-fache der Zeilenhöhe
es: 4 de altura de línea
et: 4 reakõrgusest
fr: 4 de hauteur de ligne
hu: Sormagasság 4-szerese
it: 4 altezza linea
nl: 4 maal regelhoogte
pl: 4 wysokości linii
ro: 4 înălţimi de linie
ru: 4 высоты строки
tr: 4 satır aralığı

source: 5% of line width
cs: 5% šířky řádku
de: 5% der Zeilenhöhe
es: 5% de ancho de línea
et: 5% realaiusest
fr: 5% de largeur de ligne
hu: Sorszélesség 5%-a
it: 5% larghezza linea
nl: 5% van regelbreedte
pl: 5% szerokości linii
ro: 5% din lăţimea liniei
ru: 5% ширины строки
tr: Satır uzunluğunun %5'i

source: 10% of line width
cs: 10% šířky řádku
de: 10% der Zeilenhöhe
es: 10% de ancho de línea
et: 10% realaiusest
fr: 10% de largeur de ligne
hu: Sorszélesség 10%-a
it: 10% larghezza linea
nl: 10% van regelbreedte
pl: 10% szerokości linii
ro: 10% din lăţimea liniei
ru: 10% ширины строки
tr: Satır uzunluğunun %10'u

source: 15% of line width
cs: 15% šířky řádku
de: 15% der Zeilenhöhe
es: 15% de ancho de línea
et: 15% realaiusest
fr: 15% de largeur de ligne
hu: Sorszélesség 15%-a
it: 15% larghezza linea
nl: 15% van regelbreedte
pl: 15% szerokości linii
ro: 15% din lăţimea liniei
ru: 15% ширины строки
tr: Satır uzunluğunun %15'i

source: 20% of line width
cs: 20% šířky řádku
de: 20% der Zeilenhöhe
es: 20% de ancho de línea
et: 20% realaiusest
fr: 20% de largeur de ligne
hu: Sorszélesség 20%-a
it: 20% larghezza linea
nl: 20% van regelbreedte
pl: 20% szerokości linii
ro: 20% din lăţimea liniei
ru: 20% ширины строки
tr: Satır uzunluğunun %20'si

source: 30% of line width
cs: 30% šířky řádku
de: 30% der Zeilenhöhe
es: 30% de ancho de línea
et: 30% realaiusest
fr: 30% de largeur de ligne
hu: Sorszélesség 30%-a
it: 30% larghezza linea
nl: 30% van regelbreedte
pl: 30% szerokości linii
ro: 30% din lăţimea liniei
ru: 30% ширины строки
tr: Satır uzunluğunun %30'u

source: Text alignment
cs: Zarovnání textu
de: Textausrichtung
es: Alineación del texto
et: Tekstipaigutus
fr: Alignement du texte
hu: Szöveg igazítása
it: Allineamento testo
nl: Uitlijning
pl: Wyrównanie tekstu
ro: Alinierea textului
ru: Выравнивание текста
tr: Metin hizalaması

source: First line indent
cs: Odsazení prvního řádku
de: Einzug erste Zeile
es: Sangría de primera línea
et: Esimese rea taandus
fr: Retrait de première ligne
hu: Első sor behúzása
it: Rientro prima riga
nl: Inspringing eerste regel
pl: Wcięcie pierwszej linii
ro: Indentarea primei linii
ru: Отступ первой строки
tr: İlk satır girintisi

source: Font face
cs: Vzhled písma
de: Schriftart
es: Tipo de letra ❭
et: Fondi välimus
fr: Police avant
hu: Betűtípus
it: Tipo di carattere
nl: Lettertype
pl: Krój czcionki
ro: Font
ru: Шрифт
tr: Yazitipi

source: Font size
cs: Velikost písma
de: Schriftgröße
es: Tamaño de fuente ❭
et: Fondisuurus
fr: Taille de la police
hu: Betűméret
it: Dimensione carattere
nl: Tekengrootte
pl: Rozmiar czcionki
ro: Mărime font
ru: Размер шрифта
tr: Yazitipi boyutu

source: Font weight
cs: Váha písma
de: Schriftstärke
es: Grosor de letra ❭
et: Fondipaksus
fr: Épaisseur de la police
hu: Betűsúly
it: Spessore carattere
nl: Tekengewicht
pl: Waga czcionki
ro: Grosime font
ru: Жирность шрифта
tr: Yazıtipi kalınlığı

source: Font style
cs: Styl písma
de: Schriftstil
es: Estilo de letra
et: Fondistiil
fr: Style de la police
hu: Betűstílus
it: Stile carattere
nl: Tekenstijl
pl: Styl czcionki
ro: Sil font
ru: Стиль шрифта
tr: Yazıtipi stili

source: Interline space
cs: Mezera mezi řádky
de: Zeilenabstand
es: Interlineado ❭
et: Reavahe
fr: Espace d'interligne
hu: Sorköz
it: Spazio interlinea
nl: Regelafstand
pl: Interlinia
ro: Spaţiu între linii
ru: Межстрочный интервал
tr: Satır aralığı

source: Letter spacing
cs: Mezera mezi písmeny
de: Buchstabenabstand
es: Espaciado de letras ❭
et: Tähevahe
fr: Espacement des lettres
hu: Betűköz
it: Spaziatura carattere
nl: Letterafstand
pl: Odstępy między literami
ro: Distanţă litere
ru: Межбуквенный интервал
tr: Harf aralığı

source: Text decoration
cs: Ozdoby textu
de: Textgestaltung
es: Decoración del texto
et: Tekstikaunistus
fr: Habillage texte
hu: Szöveg megjelenése
it: Decorazione testo
nl: Teksteffecten
pl: Dekoracja tekstu
ro: Decorare text
ru: Подчеркивание
tr: Metin stili

source: Text vertical alignment
cs: Svislé zarovnání textu
de: Text vertikale Ausrichtung
es: Alineación vertical del texto ❭
et: Teksti vertikaalpaigutus
fr: Alignement vertical du texte
hu: Szöveg függőleges igazítása
it: Allineamento verticale del testo
nl: Verticale uitvulling
pl: Wyrównanie tekstu w pionie
ro: Aliniere verticală a textului
ru: Надстрочные / подстрочные индексы
tr: Dikey metin hizalaması

source: Text color
cs: Barva textu
de: Textfarbe
es: Color del texto ❭
et: Tekstivärv
fr: Couleur du texte
hu: Szöveg színe
it: Colore testo
nl: Tekstkleur
pl: Kolor tekstu
ro: Culoarea textului
ru: Цвет текста
tr: Metin rengi

source: Background color
cs: Barva pozadí
de: Hintergrundfarbe
es: Color de fondo ❭
et: Taustavärv
fr: Couleur d'arrière plan
hu: Háttér színe
it: Colore di sfondo
nl: Achtergrondkleur
pl: Kolor tła
ro: Culoare fundal
ru: Цвет фона
tr: Arkaplan rengi

source: Margin before
cs: Okraj před
de: Rand davor
es: Margen antes
et: Veeris enne
fr: Marge avant
hu: Margó előtte
it: Margine prima
nl: Marge boven
pl: Margines przed
ro: Margine înainte
ru: Поле перед
tr: Üst boşluk

source: Margin after
cs: Okraj po
de: Rand danach
es: Margen después
et: Veeris pärast
fr: Marge après
hu: Margó utána
it: Margine dopo
nl: Marge onder
pl: Margines po
ro: Margine după
ru: Поле после
tr: Alt boşluk

source: Margin left
cs: Levý okraj
de: Rand links
es: Margen izquierdo
et: Veeris vasakul
fr: Marge gauche
hu: Margó bal oldalt
it: Margine sinistro
nl: Marge links
pl: Margines z lewej
ro: Margine stânga
ru: Поле слева
tr: Sol boşluk

source: Margin right
cs: Pravý okraj
de: Rand rechts
es: Margen derecho
et: Veeris paremal
fr: Marge droite
hu: Margó jobb oldalt
it: Margine destro
nl: Marge rechts
pl: Margines z prawej
ro: Margine dreapta
ru: Поле справа
tr: Sağ boşluk

source: On for all fonts
cs: Zapnuto pro všechna písma
de: Für alle Schriften aktiviert
es: Activado para todas las fuentes
et: Sees kõikide fontide jaoks
fr: Appliquer pour toutes les fontes
hu: Mindig bekapcsolva
it: Attivo per tutti i caratteri
nl: Aan voor alle lettertypen
pl: Włącz dla wszystkich czcionek
ro: Activat pentru toate font-urile
ru: Во всех шрифтах
tr: Tüm yazıtipleri için aktif

source: On for big fonts only
cs: Zapnuto pouze pro velká písma
de: Nur für große Schriften aktiviert
es: Activado sólo para las fuentes grandes
et: Sees ainult suurte fontide jaoks
fr: Appliquer pour les grosses polices seulement
hu: Csak nagy betűtípusok esetén
it: Disattivo solo per i caratteri grandi
nl: Aan voor grote lettertypen
pl: Tylko dla dużych czcionek
ro: Activat doar pentru font-urile mari
ru: В больших шрифтах
tr: Sadece büyük boyutlu metinlerde aktif

source: Off
cs: Vypnuto
de: Aus
es: Desactivado
et: Väljas
fr: Désactivé
hu: Kikapcsolva
it: Disattivo
nl: Uit
pl: Wyłączone
ro: Dezactivat
ru: Выкл.
tr: Kapalı
